-- phpMyAdmin SQL Dump
-- version 5.2.3
-- https://www.phpmyadmin.net/
--
-- Хост: localhost
-- Время создания: Авг 05 2026 г., 11:20
-- Версия сервера: 5.7.21-20-beget-5.7.21-20-1-log
-- Версия PHP: 8.3.20

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `texetbiz_sergey2`
--

-- --------------------------------------------------------

--
-- Структура таблицы `bann_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `bann_trikotaj`;
CREATE TABLE `bann_trikotaj` (
  `id` int(5) NOT NULL,
  `ris` varchar(100) NOT NULL DEFAULT 'nophoto.jpg',
  `name` varchar(100) NOT NULL,
  `url` varchar(100) NOT NULL,
  `id2` int(5) NOT NULL,
  `aktiv` int(1) NOT NULL DEFAULT '1'
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `cart2_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `cart2_trikotaj`;
CREATE TABLE `cart2_trikotaj` (
  `id` int(11) NOT NULL,
  `data` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `sess` varchar(100) NOT NULL,
  `id_p` varchar(100) NOT NULL,
  `price` float NOT NULL,
  `sv` varchar(100) NOT NULL,
  `pr` varchar(10) NOT NULL,
  `kol` varchar(10) NOT NULL,
  `kom` text NOT NULL,
  `hr` varchar(500) NOT NULL,
  `price2` float NOT NULL DEFAULT '0',
  `price3` float NOT NULL,
  `colorr` varchar(150) NOT NULL,
  `uid` varchar(100) NOT NULL,
  `kod2` varchar(50) NOT NULL,
  `ves` float NOT NULL,
  `cat` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `cart2_trikotaj`
--

INSERT INTO `cart2_trikotaj` (`id`, `data`, `sess`, `id_p`, `price`, `sv`, `pr`, `kol`, `kom`, `hr`, `price2`, `price3`, `colorr`, `uid`, `kod2`, `ves`, `cat`) VALUES
(2, '2021-05-27 07:53:38', 'fM2Znv9fhXegEX0ErfO8i4ocN', '24', 1521, '7', '', '4', '', '', 1436.5, 1690, '', 'IYN9Eb', 'zh7S4rOz', 0, 0),
(3, '2021-05-27 07:55:09', 'fM2Znv9fhXegEX0ErfO8i4ocN', '12', 225, '7', '', '3', '', '', 212.5, 250, '', 'IYN9Eb', 'zh7S4rOz', 0, 0),
(4, '2021-05-27 07:55:22', 'fM2Znv9fhXegEX0ErfO8i4ocN', '12', 225, '4', '', '7', '', '', 213, 250, '', 'IYN9Eb', 'zh7S4rOz', 0, 0),
(5, '2021-05-27 07:56:29', 'fM2Znv9fhXegEX0ErfO8i4ocN', '12', 225, '13', '', '4', '', '', 213, 250, '', 'IYN9Eb', 'zh7S4rOz', 0, 0),
(7, '2021-05-27 09:18:00', 'FAubMP3SkVdC6hbvzvDAgT7cU', '34', 1422, '3', '', '15', '', '', 1343, 1580, '', 'Zz7iBR', 'nNnuMuVm', 0, 0),
(8, '2021-06-03 21:31:58', '0qZYGWqG1Ojv9K8Na5o5K8bIV', '21', 1170, '11', '', '1', '', '', 1105, 1300, '', '', 'xVvZuIV8', 0, 0),
(9, '2021-06-08 09:04:16', '9LVojKPsZbcitdHFQPaCFwFLR', '34', 1422, '3', '', '1', '', '', 1343, 1580, '', '', 'HvtJDCIk', 0, 0),
(10, '2021-06-08 12:52:54', 'A7vpq9laJaMzjYbsuhiaiYgKY', '34', 1422, '3', '', '2', '', '', 1343, 1580, '', '', 'V0OtgJKK', 0, 0),
(11, '2021-06-08 12:52:54', 'A7vpq9laJaMzjYbsuhiaiYgKY', '34', 1422, '4', '', '2', '', '', 1343, 1580, '', '', 'V0OtgJKK', 0, 0),
(12, '2021-07-01 14:20:37', 'CXrMeDTzelArtCsSqVzB6axUH', '28', 1457, '10', '', '10', '', '', 1395, 1550, '', '', 'srpCmA8Y', 0, 0),
(13, '2021-07-01 14:20:17', 'CXrMeDTzelArtCsSqVzB6axUH', '47', 235, '9', '', '1', '', '', 225, 250, '', '', 'srpCmA8Y', 0, 0),
(14, '2021-07-01 14:20:01', 'CXrMeDTzelArtCsSqVzB6axUH', '33', 893, '7', '', '1', '', '', 855, 950, '', '', 'srpCmA8Y', 0, 0),
(15, '2021-07-01 14:17:56', 'CXrMeDTzelArtCsSqVzB6axUH', '33', 893, '6', '', '1', '', '', 855, 950, '', '', 'srpCmA8Y', 0, 0),
(16, '2021-07-01 14:17:25', 'CXrMeDTzelArtCsSqVzB6axUH', '34', 1485, '3', '', '1', '', '', 1422, 1580, '', '', 'srpCmA8Y', 0, 0),
(17, '2021-07-01 14:17:38', 'CXrMeDTzelArtCsSqVzB6axUH', '34', 1485, '8', '', '1', '', '', 1422, 1580, '', '', 'srpCmA8Y', 0, 0),
(18, '2021-07-01 18:28:02', 'OuhJZEi6Gf4E0wKqlMXWOtaEt', '34', 1485, '7', '', '1', '', '', 1422, 1580, '', '', 'x1amutA9', 0, 0),
(19, '2021-07-01 18:39:53', '0wqdDRIguvjwJSXL9B8RYZteZ', '34', 1485, '6', '', '1', '', '', 1422, 1580, '', '', '3j6DjYMG', 0, 0),
(20, '2021-07-02 06:10:53', 'x80K2o0N8xGNrmdqrBSwfR1xE', '24', 1589, '4', '', '1', '', '', 1521, 1690, '', '', 'yDA8BnlD', 0, 0),
(21, '2021-07-02 06:10:53', 'x80K2o0N8xGNrmdqrBSwfR1xE', '24', 1589, '5', '', '1', '', '', 1521, 1690, '', '', 'yDA8BnlD', 0, 0),
(22, '2021-07-02 06:10:53', 'x80K2o0N8xGNrmdqrBSwfR1xE', '24', 1589, '6', '', '1', '', '', 1521, 1690, '', '', 'yDA8BnlD', 0, 0),
(23, '2021-07-02 06:10:53', 'x80K2o0N8xGNrmdqrBSwfR1xE', '24', 1589, '7', '', '1', '', '', 1521, 1690, '', '', 'yDA8BnlD', 0, 0),
(24, '2021-07-02 06:10:53', 'x80K2o0N8xGNrmdqrBSwfR1xE', '24', 1589, '8', '', '1', '', '', 1521, 1690, '', '', 'yDA8BnlD', 0, 0),
(25, '2021-07-02 06:10:53', 'x80K2o0N8xGNrmdqrBSwfR1xE', '24', 1589, '9', '', '1', '', '', 1521, 1690, '', '', 'yDA8BnlD', 0, 0),
(26, '2021-07-02 06:10:53', 'x80K2o0N8xGNrmdqrBSwfR1xE', '24', 1589, '10', '', '1', '', '', 1521, 1690, '', '', 'yDA8BnlD', 0, 0),
(27, '2021-07-02 06:10:53', 'x80K2o0N8xGNrmdqrBSwfR1xE', '24', 1589, '11', '', '1', '', '', 1521, 1690, '', '', 'yDA8BnlD', 0, 0),
(28, '2021-07-02 06:10:53', 'x80K2o0N8xGNrmdqrBSwfR1xE', '24', 1589, '12', '', '1', '', '', 1521, 1690, '', '', 'yDA8BnlD', 0, 0),
(29, '2021-07-02 11:14:00', 'HYLs1KjdXOX9trwATqUQDgQcA', '33', 893, '8', '', '2', '', '', 855, 950, '', '', 'UxYYZ6SU', 0, 0),
(30, '2021-07-02 11:14:20', 'HYLs1KjdXOX9trwATqUQDgQcA', '21', 1222, '6', '', '1', '', '', 1170, 1300, '', '', 'UxYYZ6SU', 0, 0),
(31, '2021-07-02 11:14:39', 'HYLs1KjdXOX9trwATqUQDgQcA', '65', 225, '13', '', '3', '', '', 212.5, 250, '', '', 'UxYYZ6SU', 0, 0),
(32, '2021-07-02 11:19:03', 'qJ2WJOipo2dUAxKoQ3odt4EOY', '65', 225, '7', '', '2', '', '', 213, 250, '', '', 'RRHZkC8K', 0, 0),
(33, '2021-07-02 11:19:03', 'qJ2WJOipo2dUAxKoQ3odt4EOY', '65', 225, '13', '', '2', '', '', 213, 250, '', '', 'RRHZkC8K', 0, 0),
(34, '2021-07-02 11:19:03', 'qJ2WJOipo2dUAxKoQ3odt4EOY', '65', 225, '12', '', '2', '', '', 213, 250, '', '', 'RRHZkC8K', 0, 0),
(35, '2021-07-02 11:19:03', 'qJ2WJOipo2dUAxKoQ3odt4EOY', '65', 225, '11', '', '2', '', '', 213, 250, '', '', 'RRHZkC8K', 0, 0),
(36, '2021-07-02 11:19:03', 'qJ2WJOipo2dUAxKoQ3odt4EOY', '65', 225, '10', '', '2', '', '', 213, 250, '', '', 'RRHZkC8K', 0, 0),
(37, '2021-07-02 11:19:03', 'qJ2WJOipo2dUAxKoQ3odt4EOY', '65', 225, '8', '', '2', '', '', 213, 250, '', '', 'RRHZkC8K', 0, 0),
(38, '2021-07-02 11:19:03', 'qJ2WJOipo2dUAxKoQ3odt4EOY', '65', 225, '4', '', '2', '', '', 213, 250, '', '', 'RRHZkC8K', 0, 0),
(39, '2021-07-02 11:19:03', 'qJ2WJOipo2dUAxKoQ3odt4EOY', '65', 225, '6', '', '2', '', '', 213, 250, '', '', 'RRHZkC8K', 0, 0),
(40, '2021-07-02 11:19:03', 'qJ2WJOipo2dUAxKoQ3odt4EOY', '65', 225, '9', '', '2', '', '', 213, 250, '', '', 'RRHZkC8K', 0, 0),
(41, '2021-07-02 11:19:03', 'qJ2WJOipo2dUAxKoQ3odt4EOY', '65', 225, '5', '', '2', '', '', 213, 250, '', '', 'RRHZkC8K', 0, 0),
(42, '2021-07-02 11:22:20', '3dJLzK2hEihqMRvNzXk9WSgMy', '16', 235, '13', '', '1', '', '', 225, 250, '', '', 'vyv88Szv', 0, 0),
(43, '2021-07-02 11:22:20', '3dJLzK2hEihqMRvNzXk9WSgMy', '16', 235, '12', '', '1', '', '', 225, 250, '', '', 'vyv88Szv', 0, 0),
(44, '2021-07-02 11:22:20', '3dJLzK2hEihqMRvNzXk9WSgMy', '16', 235, '4', '', '1', '', '', 225, 250, '', '', 'vyv88Szv', 0, 0),
(45, '2021-07-02 11:22:20', '3dJLzK2hEihqMRvNzXk9WSgMy', '16', 235, '5', '', '1', '', '', 225, 250, '', '', 'vyv88Szv', 0, 0),
(46, '2021-07-02 11:22:20', '3dJLzK2hEihqMRvNzXk9WSgMy', '16', 235, '6', '', '1', '', '', 225, 250, '', '', 'vyv88Szv', 0, 0),
(47, '2021-07-02 11:22:20', '3dJLzK2hEihqMRvNzXk9WSgMy', '16', 235, '7', '', '1', '', '', 225, 250, '', '', 'vyv88Szv', 0, 0),
(48, '2021-07-02 11:22:20', '3dJLzK2hEihqMRvNzXk9WSgMy', '16', 235, '8', '', '1', '', '', 225, 250, '', '', 'vyv88Szv', 0, 0),
(49, '2021-07-02 11:22:20', '3dJLzK2hEihqMRvNzXk9WSgMy', '16', 235, '9', '', '1', '', '', 225, 250, '', '', 'vyv88Szv', 0, 0),
(50, '2021-07-02 11:22:20', '3dJLzK2hEihqMRvNzXk9WSgMy', '16', 235, '11', '', '1', '', '', 225, 250, '', '', 'vyv88Szv', 0, 0),
(51, '2021-07-02 11:22:20', '3dJLzK2hEihqMRvNzXk9WSgMy', '16', 235, '10', '', '1', '', '', 225, 250, '', '', 'vyv88Szv', 0, 0),
(52, '2021-07-02 11:22:13', '3dJLzK2hEihqMRvNzXk9WSgMy', '15', 225, '10', '', '1', '', '', 212.5, 250, '', '', 'vyv88Szv', 0, 0),
(53, '2021-07-02 11:23:45', 'WapaV98B30WH6SQkO9DOtvfUS', '34', 1485, '8', '', '1', '', '', 1422, 1580, '', '', 'RbFZgeie', 0, 0),
(54, '2021-07-02 11:23:49', 'WapaV98B30WH6SQkO9DOtvfUS', '35', 1485, '7', '', '1', '', '', 1422, 1580, '', '', 'RbFZgeie', 0, 0),
(55, '2021-07-05 19:20:05', '3r3MmABI87RTmKPuLHEtsa525', '32', 2750, '4', '', '4', '', '', 2650, 5000, '', '', 'cRglbmTB', 0, 0),
(56, '2021-07-05 19:20:05', '3r3MmABI87RTmKPuLHEtsa525', '32', 2750, '3', '', '3', '', '', 2650, 5000, '', '', 'cRglbmTB', 0, 0),
(57, '2021-07-19 14:18:08', 'To2iSDfMnj6CXHreUshO8dXtL', '25', 1430, '7', '', '1', '', '', 1378, 2600, '', '', 'kya4lCIi', 0, 0),
(58, '2021-07-19 14:48:53', 'BRQ7VDhEJUhsD3nV2hi17wXao', '151', 1760, '10', '', '3', '', '', 1696, 3200, '', '', 'K20f3H0C', 0, 0),
(59, '2021-11-17 18:02:56', 'STB4N5RJbaSecAWCpLFEJAqC0', '151', 3456, '8', '', '2', '', '', 2880, 4320, '', '', 'E2GXeNtb', 0, 6),
(60, '2021-11-17 16:31:24', 'STB4N5RJbaSecAWCpLFEJAqC0', '155', 2592, '7', '', '2', '', '', 2160, 3240, '', '', 'E2GXeNtb', 0, 8),
(61, '2021-11-17 18:16:51', 'a2NIiCHhDeXmRmCeATpmPWfZq', '155', 2592, '7', '', '2', '', '', 2160, 3240, '', '', 'ig6F8Fjn', 0, 8),
(62, '2021-11-17 18:17:15', 'a2NIiCHhDeXmRmCeATpmPWfZq', '151', 3456, '8', '', '2', '', '', 2880, 4320, '', '', 'ig6F8Fjn', 0, 6),
(63, '2021-11-17 18:20:10', 'vS9MNldQflAbvGvLP8vhBHwcq', '151', 3456, '8', '', '2', '', '', 2880, 4320, '', '', 'xDvg2XXs', 0, 6),
(64, '2021-11-17 18:20:16', 'vS9MNldQflAbvGvLP8vhBHwcq', '155', 2592, '7', '', '2', '', '', 2160, 3240, '', '', 'xDvg2XXs', 0, 8),
(65, '2022-05-24 07:24:21', 'aILxpHd5xoGSXH1okgtQ8uC3I', '152', 2592, '4', '', '5', '', '', 2160, 3240, '', '', 'kV4LPOYd', 0, 8),
(66, '2022-05-24 07:24:16', 'aILxpHd5xoGSXH1okgtQ8uC3I', '19', 522, '4', '', '16', '', '', 435, 653, '', '', 'kV4LPOYd', 0, 7),
(67, '2022-05-24 07:24:10', 'aILxpHd5xoGSXH1okgtQ8uC3I', '21', 3024, '4', '', '5', '', '', 2520, 3780, '', '', 'kV4LPOYd', 0, 6),
(68, '2022-05-25 08:53:43', 'H0V4AX1XkQ5KjoWKVfKmONELo', '73', 470, '8', '', '5', '', '', 450, 500, '', '', '19NiluUi', 0, 7),
(69, '2022-05-25 08:53:26', 'H0V4AX1XkQ5KjoWKVfKmONELo', '152', 2592, '7', '', '1', '', '', 2160, 3240, '', '', '19NiluUi', 0, 8),
(70, '2022-05-25 07:01:38', 'H0V4AX1XkQ5KjoWKVfKmONELo', '149', 4104, '10', '', '1', '', '', 3420, 5130, '', '', '19NiluUi', 0, 6),
(71, '2022-05-25 06:55:14', 'H0V4AX1XkQ5KjoWKVfKmONELo', '28', 3008, '4', '', '6', '', '', 2880, 3200, '', '', '19NiluUi', 0, 6),
(72, '2022-05-25 06:55:14', 'H0V4AX1XkQ5KjoWKVfKmONELo', '28', 3008, '3', '', '6', '', '', 2880, 3200, '', '', '19NiluUi', 0, 6),
(73, '2022-05-25 09:07:02', 'rtd1GEPad9YXEWcvTrPYzT0ov', '152', 2592, '9', '', '2', '', '', 2160, 3240, '', '', 'xxcj4tRK', 0, 8),
(74, '2022-05-25 09:06:53', 'rtd1GEPad9YXEWcvTrPYzT0ov', '19', 522, '8', '', '1', '', '', 435, 652.5, '', '', 'xxcj4tRK', 0, 7),
(75, '2022-05-25 09:06:42', 'rtd1GEPad9YXEWcvTrPYzT0ov', '34', 3024, '4', '', '5', '', '', 2520, 3780, '', '', 'xxcj4tRK', 0, 6),
(76, '2022-05-25 09:06:42', 'rtd1GEPad9YXEWcvTrPYzT0ov', '34', 3024, '3', '', '5', '', '', 2520, 3780, '', '', 'xxcj4tRK', 0, 6),
(77, '2023-08-29 21:47:54', 'VwVODI3g8ZckmxsJH1vzaSW0i', '155', 2592, '3', '', '1', '', '', 2160, 3240, '', '', 'sbNBnD9v', 0, 8),
(78, '2023-10-17 23:22:55', 'VcI6djAnKY1lKa5YmhbtoLR3J', '10', 545, '6', '', '10', '', '', 522, 580, '', '', '3HmHFMX4', 0, 7),
(79, '2023-10-17 23:20:11', 'VcI6djAnKY1lKa5YmhbtoLR3J', '18', 552, '9', '', '10', '', '', 460, 690, '', '', '3HmHFMX4', 0, 7),
(80, '2023-10-17 23:20:11', 'VcI6djAnKY1lKa5YmhbtoLR3J', '18', 552, '10', '', '10', '', '', 460, 690, '', '', '3HmHFMX4', 0, 7),
(81, '2023-10-17 23:20:11', 'VcI6djAnKY1lKa5YmhbtoLR3J', '18', 552, '11', '', '10', '', '', 460, 690, '', '', '3HmHFMX4', 0, 7),
(82, '2023-10-17 23:22:55', 'VcI6djAnKY1lKa5YmhbtoLR3J', '10', 545, '5', '', '10', '', '', 522, 580, '', '', '3HmHFMX4', 0, 7),
(83, '2023-10-17 23:20:11', 'VcI6djAnKY1lKa5YmhbtoLR3J', '18', 552, '6', '', '10', '', '', 460, 690, '', '', '3HmHFMX4', 0, 7),
(84, '2023-10-17 23:20:11', 'VcI6djAnKY1lKa5YmhbtoLR3J', '18', 552, '7', '', '10', '', '', 460, 690, '', '', '3HmHFMX4', 0, 7),
(85, '2023-10-17 23:20:11', 'VcI6djAnKY1lKa5YmhbtoLR3J', '18', 552, '8', '', '10', '', '', 460, 690, '', '', '3HmHFMX4', 0, 7),
(86, '2023-10-17 23:20:11', 'VcI6djAnKY1lKa5YmhbtoLR3J', '18', 552, '5', '', '10', '', '', 460, 690, '', '', '3HmHFMX4', 0, 7),
(87, '2023-10-17 23:22:55', 'VcI6djAnKY1lKa5YmhbtoLR3J', '10', 545, '7', '', '10', '', '', 522, 580, '', '', '3HmHFMX4', 0, 7),
(88, '2023-10-17 23:22:55', 'VcI6djAnKY1lKa5YmhbtoLR3J', '10', 545, '8', '', '10', '', '', 522, 580, '', '', '3HmHFMX4', 0, 7),
(89, '2023-10-17 23:22:55', 'VcI6djAnKY1lKa5YmhbtoLR3J', '10', 545, '9', '', '10', '', '', 522, 580, '', '', '3HmHFMX4', 0, 7),
(90, '2023-10-17 23:22:55', 'VcI6djAnKY1lKa5YmhbtoLR3J', '10', 545, '10', '', '10', '', '', 522, 580, '', '', '3HmHFMX4', 0, 7),
(91, '2023-10-17 23:22:55', 'VcI6djAnKY1lKa5YmhbtoLR3J', '10', 545, '11', '', '10', '', '', 522, 580, '', '', '3HmHFMX4', 0, 7),
(92, '2024-03-05 07:52:42', 'dVLVmNrn2lZzwBUryOjtPyUmz', '42', 1034, '7', '', '1', '', '', 990, 1100, '', '', 'e7IGEmmu', 0, 7),
(93, '2024-11-06 08:41:19', 'uaFMgaF3dteJweqjsTIf7kDif', '21', 3024, '3', '', '1', '', '', 2520, 3780, '', '', 'JYzzfcvh', 0, 6),
(94, '2024-11-06 08:41:47', 'uaFMgaF3dteJweqjsTIf7kDif', '19', 522, '10', '', '1', '', '', 435, 652.5, '', '', 'JYzzfcvh', 0, 7);

-- --------------------------------------------------------

--
-- Структура таблицы `cart_opt_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `cart_opt_trikotaj`;
CREATE TABLE `cart_opt_trikotaj` (
  `id` int(11) NOT NULL,
  `data` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `sess` varchar(100) NOT NULL,
  `id_p` varchar(100) NOT NULL,
  `price` float NOT NULL,
  `kol` varchar(10) NOT NULL,
  `edrazm` int(5) NOT NULL DEFAULT '1',
  `edupak` int(5) NOT NULL DEFAULT '1',
  `kom` text NOT NULL,
  `color_opt` int(5) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `cart_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Июл 28 2026 г., 13:58
--

DROP TABLE IF EXISTS `cart_trikotaj`;
CREATE TABLE `cart_trikotaj` (
  `id` int(11) NOT NULL,
  `data` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `sess` varchar(100) NOT NULL,
  `id_p` varchar(100) NOT NULL,
  `price` float NOT NULL,
  `sv` varchar(100) NOT NULL,
  `pr` varchar(10) NOT NULL,
  `kol` varchar(10) NOT NULL,
  `kom` text NOT NULL,
  `hr` varchar(500) NOT NULL,
  `colorr` varchar(200) NOT NULL,
  `price2` float NOT NULL,
  `price3` float NOT NULL,
  `uid` varchar(10) NOT NULL,
  `kod2` varchar(50) NOT NULL,
  `ves` float NOT NULL,
  `cat` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `cart_trikotaj`
--

INSERT INTO `cart_trikotaj` (`id`, `data`, `sess`, `id_p`, `price`, `sv`, `pr`, `kol`, `kom`, `hr`, `colorr`, `price2`, `price3`, `uid`, `kod2`, `ves`, `cat`) VALUES
(590, '2023-10-17 23:22:55', 'VcI6djAnKY1lKa5YmhbtoLR3J', '10', 545, '6', '', '10', '', '', '', 522, 580, '', '3HmHFMX4', 0, 7),
(586, '2023-10-17 23:20:11', 'VcI6djAnKY1lKa5YmhbtoLR3J', '18', 552, '9', '', '10', '', '', '', 460, 690, '', '3HmHFMX4', 0, 7),
(587, '2023-10-17 23:20:11', 'VcI6djAnKY1lKa5YmhbtoLR3J', '18', 552, '10', '', '10', '', '', '', 460, 690, '', '3HmHFMX4', 0, 7),
(588, '2023-10-17 23:20:11', 'VcI6djAnKY1lKa5YmhbtoLR3J', '18', 552, '11', '', '10', '', '', '', 460, 690, '', '3HmHFMX4', 0, 7),
(589, '2023-10-17 23:22:55', 'VcI6djAnKY1lKa5YmhbtoLR3J', '10', 545, '5', '', '10', '', '', '', 522, 580, '', '3HmHFMX4', 0, 7),
(583, '2023-10-17 23:20:11', 'VcI6djAnKY1lKa5YmhbtoLR3J', '18', 552, '6', '', '10', '', '', '', 460, 690, '', '3HmHFMX4', 0, 7),
(584, '2023-10-17 23:20:11', 'VcI6djAnKY1lKa5YmhbtoLR3J', '18', 552, '7', '', '10', '', '', '', 460, 690, '', '3HmHFMX4', 0, 7),
(585, '2023-10-17 23:20:11', 'VcI6djAnKY1lKa5YmhbtoLR3J', '18', 552, '8', '', '10', '', '', '', 460, 690, '', '3HmHFMX4', 0, 7),
(582, '2023-10-17 23:20:11', 'VcI6djAnKY1lKa5YmhbtoLR3J', '18', 552, '5', '', '10', '', '', '', 460, 690, '', '3HmHFMX4', 0, 7),
(581, '2023-09-26 16:19:49', 'YSq9fLfvLxZqspayNl2HqbNhM', '153', 2592, '11', '', '1', '', '', '', 2160, 3240, '', '', 0, 8),
(579, '2023-09-11 13:52:30', 'bqdYRMrlaIMmYxztGUo6SNCWb', '155', 2592, '3', '', '1', '', '', '', 2160, 3240, '', '', 0, 8),
(580, '2023-09-14 06:45:52', '4JfjoNWsEoX7k3BifpkO6cUL3', '137', 3434, '3', '', '1', '', '', '', 2862, 4293, '', '', 0, 6),
(578, '2023-08-29 21:47:54', 'VwVODI3g8ZckmxsJH1vzaSW0i', '155', 2592, '3', '', '1', '', '', '', 2160, 3240, '', 'sbNBnD9v', 0, 8),
(577, '2023-06-27 11:30:26', 'FgdBACXFQU0HGnxC2JBpdnEi1', '32', 4700, '6', '', '01', '', '', '', 4500, 5000, '', '', 0, 6),
(576, '2023-06-11 15:33:05', 'qkEiYADPEbGikbvy87uHzjagy', '140', 3196, '7', '', '1', '', '', '', 3060, 3400, '', '', 0, 6),
(575, '2023-05-31 14:43:01', 'EFxKOjRNTE48pNAYjgF5oVR0C', '83', 583, '10', '', '1', '', '', '', 558, 620, '', '', 0, 7),
(574, '2023-02-16 20:32:18', '6b0IuebBqRNcdhPOmJ8Ub8Lbg', '151', 3456, '5', '', '1', '', '', '', 2880, 4320, '', '', 0, 6),
(573, '2023-02-16 20:31:40', '6b0IuebBqRNcdhPOmJ8Ub8Lbg', '150', 4104, '5', '', '1', '', '', '', 3420, 5130, '', '', 0, 6),
(572, '2023-02-16 20:30:25', '6b0IuebBqRNcdhPOmJ8Ub8Lbg', '26', 1128, '6', '', '1', '', '', '', 1080, 1200, '', '', 0, 6),
(571, '2023-02-16 20:29:13', '6b0IuebBqRNcdhPOmJ8Ub8Lbg', '145', 3102, '5', '', '1', '', '', '', 2970, 3300, '', '', 0, 6),
(570, '2023-02-16 20:28:24', '6b0IuebBqRNcdhPOmJ8Ub8Lbg', '133', 3024, '5', '', '1', '', '', '', 2520, 3780, '', '', 0, 6),
(535, '2022-05-24 07:24:21', 'aILxpHd5xoGSXH1okgtQ8uC3I', '152', 2592, '4', '', '5', '', '', '', 2160, 3240, '', 'kV4LPOYd', 0, 8),
(533, '2022-05-24 07:24:16', 'aILxpHd5xoGSXH1okgtQ8uC3I', '19', 522, '4', '', '16', '', '', '', 435, 653, '', 'kV4LPOYd', 0, 7),
(532, '2022-05-24 07:24:10', 'aILxpHd5xoGSXH1okgtQ8uC3I', '21', 3024, '4', '', '5', '', '', '', 2520, 3780, '', 'kV4LPOYd', 0, 6),
(507, '2022-05-23 16:54:47', '68MaKOVu9v4mP0eMDhtEapczC', '24', 2989, '10', '', '2', '', '', '', 2862, 3180, '', '', 0, 6),
(569, '2023-02-16 20:28:02', '6b0IuebBqRNcdhPOmJ8Ub8Lbg', '24', 2989, '5', '', '1', '', '', '', 2862, 3180, '', '', 0, 6),
(505, '2022-05-23 16:54:47', '68MaKOVu9v4mP0eMDhtEapczC', '24', 2989, '8', '', '1', '', '', '', 2862, 3180, '', '', 0, 6),
(529, '2022-05-24 07:14:55', 'jZqwWGPLZhRYmlh2wfljcS2u0', '19', 522, '8', '', '1', '', '', '', 435, 652.5, '', '', 0, 7),
(528, '2022-05-24 07:14:47', 'jZqwWGPLZhRYmlh2wfljcS2u0', '23', 1222, '8', '', '1', '', '', '', 1170, 1300, '', '', 0, 6),
(500, '2022-05-23 16:54:47', '68MaKOVu9v4mP0eMDhtEapczC', '24', 2989, '3', '', '1', '', '', '', 2862, 3180, '', '', 0, 6),
(527, '2022-05-24 07:10:02', 'jZqwWGPLZhRYmlh2wfljcS2u0', '153', 2592, '8', '', '2', '', '', '', 2160, 3240, '', '', 0, 8),
(502, '2022-05-23 16:54:47', '68MaKOVu9v4mP0eMDhtEapczC', '24', 2989, '5', '', '1', '', '', '', 2862, 3180, '', '', 0, 6),
(496, '2022-05-23 16:51:40', '68MaKOVu9v4mP0eMDhtEapczC', '23', 1222, '7', '', '1', '', '', '', 1170, 1300, '', '', 0, 6),
(495, '2022-05-23 13:13:48', 'iJzSixXmOzhdOGNqjmhjEuIXq', '17', 320, '3', '', '1', '', '', '', 306, 340, '', '', 0, 7),
(494, '2022-05-23 13:13:32', 'iJzSixXmOzhdOGNqjmhjEuIXq', '17', 320, '9', '', '1', '', '', '', 306, 340, '', '', 0, 7),
(493, '2022-05-23 13:12:55', 'iJzSixXmOzhdOGNqjmhjEuIXq', '17', 320, '7', '', '1', '', '', '', 306, 340, '', '', 0, 7),
(492, '2022-05-23 13:11:19', 'iJzSixXmOzhdOGNqjmhjEuIXq', '17', 320, '6', '', '1', '', '', '', 306, 340, '', '', 0, 7),
(491, '2022-05-23 13:09:19', 'iJzSixXmOzhdOGNqjmhjEuIXq', '17', 320, '4', '', '1', '', '', '', 306, 340, '', '', 0, 7),
(490, '2022-05-23 13:08:53', 'iJzSixXmOzhdOGNqjmhjEuIXq', '17', 320, '11', '', '1', '', '', '', 306, 340, '', '', 0, 7),
(489, '2022-05-23 13:08:53', 'iJzSixXmOzhdOGNqjmhjEuIXq', '17', 320, '10', '', '1', '', '', '', 306, 340, '', '', 0, 7),
(488, '2022-05-23 13:06:11', 'iJzSixXmOzhdOGNqjmhjEuIXq', '19', 522, '7', '', '21', '', '', '', 435, 652.5, '', '', 0, 7),
(487, '2022-05-23 09:22:06', '3WRnpuUDxIVIzDonTUhZYQvem', '1', 470, '7', '', '2', '', '', '', 450, 500, '', '', 0, 7),
(568, '2023-02-16 20:27:55', '6b0IuebBqRNcdhPOmJ8Ub8Lbg', '27', 3008, '5', '', '1', '', '', '', 2880, 3200, '', '', 0, 6),
(567, '2023-02-16 20:27:10', '6b0IuebBqRNcdhPOmJ8Ub8Lbg', '144', 3132, '5', '', '2', '', '', '', 2610, 3915, '', '', 0, 6),
(566, '2022-07-24 21:36:43', 'Dqw9ky6MCFjHURjo8SDfwDj7Z', '155', 2592, '4', '', '1', '', '', '', 2160, 3240, '', '', 0, 8),
(565, '2022-06-07 05:11:52', 'PpshKOM6QJHxlT6bJCMURGVPN', '148', 3456, '5', '', '1', '', '', '', 2880, 4320, '', '', 0, 6),
(564, '2022-05-25 09:07:02', 'rtd1GEPad9YXEWcvTrPYzT0ov', '152', 2592, '9', '', '2', '', '', '', 2160, 3240, '', 'xxcj4tRK', 0, 8),
(563, '2022-05-25 09:06:53', 'rtd1GEPad9YXEWcvTrPYzT0ov', '19', 522, '8', '', '1', '', '', '', 435, 652.5, '', 'xxcj4tRK', 0, 7),
(562, '2022-05-25 09:06:42', 'rtd1GEPad9YXEWcvTrPYzT0ov', '34', 3024, '4', '', '5', '', '', '', 2520, 3780, '', 'xxcj4tRK', 0, 6),
(561, '2022-05-25 09:06:42', 'rtd1GEPad9YXEWcvTrPYzT0ov', '34', 3024, '3', '', '5', '', '', '', 2520, 3780, '', 'xxcj4tRK', 0, 6),
(560, '2022-05-25 08:53:43', 'H0V4AX1XkQ5KjoWKVfKmONELo', '73', 470, '8', '', '5', '', '', '', 450, 500, '', '19NiluUi', 0, 7),
(559, '2022-05-25 08:53:26', 'H0V4AX1XkQ5KjoWKVfKmONELo', '152', 2592, '7', '', '1', '', '', '', 2160, 3240, '', '19NiluUi', 0, 8),
(558, '2022-05-25 07:01:38', 'H0V4AX1XkQ5KjoWKVfKmONELo', '149', 4104, '10', '', '1', '', '', '', 3420, 5130, '', '19NiluUi', 0, 6),
(555, '2022-05-25 06:46:48', 'ml730c5yn2HXMnGLmQJs2VupD', '155', 2592, '10', '', '1', '', '', '', 2160, 3240, '', '', 0, 8),
(554, '2022-05-25 06:44:15', 'ml730c5yn2HXMnGLmQJs2VupD', '19', 522, '8', '', '1', '', '', '', 435, 652.5, '', '', 0, 7),
(553, '2022-05-25 06:43:02', 'ml730c5yn2HXMnGLmQJs2VupD', '151', 3456, '8', '', '2', '', '', '', 2880, 4320, '', '', 0, 6),
(557, '2022-05-25 06:55:14', 'H0V4AX1XkQ5KjoWKVfKmONELo', '28', 3008, '4', '', '6', '', '', '', 2880, 3200, '', '19NiluUi', 0, 6),
(556, '2022-05-25 06:55:14', 'H0V4AX1XkQ5KjoWKVfKmONELo', '28', 3008, '3', '', '6', '', '', '', 2880, 3200, '', '19NiluUi', 0, 6),
(549, '2022-05-24 15:29:15', '2Hg7QZl0RrpWc6KD0xCxW9OJv', '21', 3024, '10', '', '1', '', '', '', 2520, 3780, '', '', 0, 6),
(548, '2022-05-24 15:29:15', '2Hg7QZl0RrpWc6KD0xCxW9OJv', '21', 3024, '9', '', '1', '', '', '', 2520, 3780, '', '', 0, 6),
(547, '2022-05-24 15:29:15', '2Hg7QZl0RrpWc6KD0xCxW9OJv', '21', 3024, '8', '', '1', '', '', '', 2520, 3780, '', '', 0, 6),
(542, '2022-05-24 15:29:15', '2Hg7QZl0RrpWc6KD0xCxW9OJv', '21', 3024, '3', '', '1', '', '', '', 2520, 3780, '', '', 0, 6),
(543, '2022-05-24 15:29:15', '2Hg7QZl0RrpWc6KD0xCxW9OJv', '21', 3024, '4', '', '1', '', '', '', 2520, 3780, '', '', 0, 6),
(544, '2022-05-24 15:29:15', '2Hg7QZl0RrpWc6KD0xCxW9OJv', '21', 3024, '5', '', '1', '', '', '', 2520, 3780, '', '', 0, 6),
(545, '2022-05-24 15:29:15', '2Hg7QZl0RrpWc6KD0xCxW9OJv', '21', 3024, '6', '', '1', '', '', '', 2520, 3780, '', '', 0, 6),
(546, '2022-05-24 15:29:15', '2Hg7QZl0RrpWc6KD0xCxW9OJv', '21', 3024, '7', '', '1', '', '', '', 2520, 3780, '', '', 0, 6),
(591, '2023-10-17 23:22:55', 'VcI6djAnKY1lKa5YmhbtoLR3J', '10', 545, '7', '', '10', '', '', '', 522, 580, '', '3HmHFMX4', 0, 7),
(592, '2023-10-17 23:22:55', 'VcI6djAnKY1lKa5YmhbtoLR3J', '10', 545, '8', '', '10', '', '', '', 522, 580, '', '3HmHFMX4', 0, 7),
(593, '2023-10-17 23:22:55', 'VcI6djAnKY1lKa5YmhbtoLR3J', '10', 545, '9', '', '10', '', '', '', 522, 580, '', '3HmHFMX4', 0, 7),
(594, '2023-10-17 23:22:55', 'VcI6djAnKY1lKa5YmhbtoLR3J', '10', 545, '10', '', '10', '', '', '', 522, 580, '', '3HmHFMX4', 0, 7),
(595, '2023-10-17 23:22:55', 'VcI6djAnKY1lKa5YmhbtoLR3J', '10', 545, '11', '', '10', '', '', '', 522, 580, '', '3HmHFMX4', 0, 7),
(599, '2024-03-05 07:52:42', 'dVLVmNrn2lZzwBUryOjtPyUmz', '42', 1034, '7', '', '1', '', '', '', 990, 1100, '', 'e7IGEmmu', 0, 7),
(600, '2024-03-12 03:46:48', 'IcrGh5KkDhCyBIPfvmvFWtbeL', '73', 470, '6', '', '2', '', '', '', 450, 500, '', '', 0, 7),
(601, '2024-03-14 10:23:07', 'Hz9qmwSX7TzF4FUmHrJkWmsJC', '28', 3008, '3', '', '2', '', '', '', 2880, 3200, '', '', 0, 6),
(602, '2024-03-14 10:23:07', 'Hz9qmwSX7TzF4FUmHrJkWmsJC', '28', 3008, '4', '', '2', '', '', '', 2880, 3200, '', '', 0, 6),
(603, '2024-03-14 10:23:07', 'Hz9qmwSX7TzF4FUmHrJkWmsJC', '28', 3008, '5', '', '3', '', '', '', 2880, 3200, '', '', 0, 6),
(604, '2024-03-14 10:23:07', 'Hz9qmwSX7TzF4FUmHrJkWmsJC', '28', 3008, '6', '', '1', '', '', '', 2880, 3200, '', '', 0, 6),
(605, '2024-03-14 10:23:07', 'Hz9qmwSX7TzF4FUmHrJkWmsJC', '28', 3008, '7', '', '1', '', '', '', 2880, 3200, '', '', 0, 6),
(606, '2024-03-14 10:23:07', 'Hz9qmwSX7TzF4FUmHrJkWmsJC', '28', 3008, '8', '', '1', '', '', '', 2880, 3200, '', '', 0, 6),
(607, '2024-03-14 10:23:07', 'Hz9qmwSX7TzF4FUmHrJkWmsJC', '28', 3008, '9', '', '1', '', '', '', 2880, 3200, '', '', 0, 6),
(608, '2024-03-14 10:23:07', 'Hz9qmwSX7TzF4FUmHrJkWmsJC', '28', 3008, '10', '', '1', '', '', '', 2880, 3200, '', '', 0, 6),
(609, '2024-04-09 07:53:12', 'xvR41qthZVJeI5ZhAkqIHoX9I', '10', 545, '6', '', '1', '', '', '', 522, 580, '', '', 0, 7),
(610, '2024-05-02 12:11:34', 'JgaxE5UMVi1ncXi6Gq3ML7Uay', '73', 470, '5', '', '3', '', '', '', 450, 500, '', '', 0, 7),
(611, '2024-05-02 12:14:52', 'JgaxE5UMVi1ncXi6Gq3ML7Uay', '24', 2989, '8', '', '1', '', '', '', 2862, 3180, '', '', 0, 6),
(612, '2024-07-26 10:25:16', 'Jk16AvEr0Ih6R6JqXTytPDlG0', '141', 3196, '6', '', '1', '', '', '', 3060, 3400, '', '', 0, 6),
(613, '2024-10-25 09:13:33', 'OjYCxcRvSwf4nfTLouBubYvuX', '133', 3024, '3', '', '1', '', '', '', 2520, 3780, '', '', 0, 6),
(614, '2024-10-25 09:13:33', 'OjYCxcRvSwf4nfTLouBubYvuX', '133', 3024, '4', '', '1', '', '', '', 2520, 3780, '', '', 0, 6),
(615, '2024-10-25 09:13:33', 'OjYCxcRvSwf4nfTLouBubYvuX', '133', 3024, '5', '', '1', '', '', '', 2520, 3780, '', '', 0, 6),
(616, '2024-10-25 09:13:33', 'OjYCxcRvSwf4nfTLouBubYvuX', '133', 3024, '6', '', '1', '', '', '', 2520, 3780, '', '', 0, 6),
(617, '2024-10-25 09:13:33', 'OjYCxcRvSwf4nfTLouBubYvuX', '133', 3024, '7', '', '1', '', '', '', 2520, 3780, '', '', 0, 6),
(618, '2024-10-25 09:13:33', 'OjYCxcRvSwf4nfTLouBubYvuX', '133', 3024, '8', '', '1', '', '', '', 2520, 3780, '', '', 0, 6),
(619, '2024-10-25 09:13:33', 'OjYCxcRvSwf4nfTLouBubYvuX', '133', 3024, '9', '', '1', '', '', '', 2520, 3780, '', '', 0, 6),
(620, '2024-10-25 09:13:33', 'OjYCxcRvSwf4nfTLouBubYvuX', '133', 3024, '10', '', '1', '', '', '', 2520, 3780, '', '', 0, 6),
(621, '2024-10-25 09:17:08', 'OjYCxcRvSwf4nfTLouBubYvuX', '151', 3456, '3', '', '1', '', '', '', 2880, 4320, '', '', 0, 6),
(622, '2024-10-25 09:17:08', 'OjYCxcRvSwf4nfTLouBubYvuX', '151', 3456, '4', '', '1', '', '', '', 2880, 4320, '', '', 0, 6),
(623, '2024-10-25 09:17:08', 'OjYCxcRvSwf4nfTLouBubYvuX', '151', 3456, '5', '', '1', '', '', '', 2880, 4320, '', '', 0, 6),
(624, '2024-10-25 09:17:08', 'OjYCxcRvSwf4nfTLouBubYvuX', '151', 3456, '6', '', '1', '', '', '', 2880, 4320, '', '', 0, 6),
(625, '2024-10-25 09:17:08', 'OjYCxcRvSwf4nfTLouBubYvuX', '151', 3456, '7', '', '1', '', '', '', 2880, 4320, '', '', 0, 6),
(626, '2024-10-25 09:17:08', 'OjYCxcRvSwf4nfTLouBubYvuX', '151', 3456, '8', '', '1', '', '', '', 2880, 4320, '', '', 0, 6),
(627, '2024-10-25 09:17:08', 'OjYCxcRvSwf4nfTLouBubYvuX', '151', 3456, '9', '', '1', '', '', '', 2880, 4320, '', '', 0, 6),
(628, '2024-10-25 09:17:08', 'OjYCxcRvSwf4nfTLouBubYvuX', '151', 3456, '10', '', '1', '', '', '', 2880, 4320, '', '', 0, 6),
(629, '2024-11-06 08:41:19', 'uaFMgaF3dteJweqjsTIf7kDif', '21', 3024, '3', '', '1', '', '', '', 2520, 3780, '', 'JYzzfcvh', 0, 6),
(630, '2024-11-06 08:41:47', 'uaFMgaF3dteJweqjsTIf7kDif', '19', 522, '10', '', '1', '', '', '', 435, 652.5, '', 'JYzzfcvh', 0, 7),
(631, '2024-11-12 11:51:35', 'nDRm0598e0cz35wkIw3MbIrn6', '1', 470, '4', '', '1', '', '', '', 450, 500, '', '', 0, 7),
(632, '2024-11-15 08:40:27', 'XjgjZ5dqYVH3hwIrIy5aQvHgb', '2', 2499, '7', '', '1', '', '', '', 2367, 2630, '', '', 0, 1),
(633, '2024-11-19 07:14:40', 'L2PuzxMlo4NApxoqLurbtYu08', '9', 1501, '44', '', '1', '', '', '', 1422, 1580, '', '', 0, 1),
(634, '2024-11-19 07:14:40', 'L2PuzxMlo4NApxoqLurbtYu08', '9', 1501, '46', '', '1', '', '', '', 1422, 1580, '', '', 0, 1),
(635, '2024-11-19 07:14:40', 'L2PuzxMlo4NApxoqLurbtYu08', '9', 1425, '48', '', '1', '', '', '', 1350, 1500, '', '', 0, 1),
(636, '2024-11-19 07:14:40', 'L2PuzxMlo4NApxoqLurbtYu08', '9', 1501, '50', '', '1', '', '', '', 1422, 1580, '', '', 0, 1),
(637, '2024-11-19 07:14:40', 'L2PuzxMlo4NApxoqLurbtYu08', '9', 1501, '52', '', '1', '', '', '', 1422, 1580, '', '', 0, 1),
(638, '2024-11-19 07:14:40', 'L2PuzxMlo4NApxoqLurbtYu08', '9', 1501, '54', '', '1', '', '', '', 1422, 1580, '', '', 0, 1),
(639, '2024-11-19 07:14:40', 'L2PuzxMlo4NApxoqLurbtYu08', '9', 1425, '56', '', '1', '', '', '', 1350, 1500, '', '', 0, 1),
(640, '2024-11-19 07:14:40', 'L2PuzxMlo4NApxoqLurbtYu08', '9', 1591, '58', '', '1', '', '', '', 1508, 1675, '', '', 0, 1),
(641, '2024-11-19 08:23:02', 'L2PuzxMlo4NApxoqLurbtYu08', '6', 1290, '10', '', '1', '', '', '', 0, 0, '', '', 0, 1),
(642, '2024-11-19 08:23:56', 'L2PuzxMlo4NApxoqLurbtYu08', '12', 1500, '8', '', '1', '', '', '', 0, 0, '', '', 0, 1),
(644, '2026-07-28 13:58:33', 'azNZzZNeWj6rlC0nitpbLN3aE', '8', 1620, '44-46', '', '2', '', '', '', 0, 1815, '', '', 0, 1),
(645, '2026-07-28 13:58:33', 'azNZzZNeWj6rlC0nitpbLN3aE', '8', 1620, '48-50', '', '2', '', '', '', 0, 1815, '', '', 0, 1),
(646, '2026-07-28 13:58:33', 'azNZzZNeWj6rlC0nitpbLN3aE', '8', 1620, '56-58', '', '2', '', '', '', 0, 1815, '', '', 0, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `cat_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 12 2024 г., 12:01
--

DROP TABLE IF EXISTS `cat_trikotaj`;
CREATE TABLE `cat_trikotaj` (
  `id` int(2) NOT NULL,
  `id2` int(4) NOT NULL,
  `name` varchar(100) NOT NULL,
  `discr` text NOT NULL,
  `aktiv` int(1) NOT NULL DEFAULT '1',
  `discr2` text NOT NULL,
  `title` text NOT NULL,
  `keywords` text NOT NULL,
  `description` text NOT NULL,
  `chpu` varchar(200) NOT NULL,
  `data` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `cat0` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

--
-- Дамп данных таблицы `cat_trikotaj`
--

INSERT INTO `cat_trikotaj` (`id`, `id2`, `name`, `discr`, `aktiv`, `discr2`, `title`, `keywords`, `description`, `chpu`, `data`, `cat0`) VALUES
(1, 0, 'Льняная одежда', '<p>В нашем интернет-магазине Вы можете выбрать и купить оптом, напрямую от Ивановского производителя домашнюю и повседневную одежду из льна, такую как:&nbsp;<a href=\"../../katalog/yubki-len\">Юбки</a>&nbsp; /&nbsp;<a href=\"../../katalog/topue-len\">Топы</a>&nbsp; &nbsp;/&nbsp; &nbsp;<a href=\"../../katalog/vetrovki\">Ветровки</a>&nbsp; &nbsp; /&nbsp; &nbsp;&nbsp;<a href=\"../../katalog/platya-len\">Платья</a>&nbsp; &nbsp;/&nbsp; &nbsp;<a href=\"../../katalog/zhaketi-len\">Жакеты</a>&nbsp; &nbsp;/&nbsp; &nbsp;<a href=\"../../katalog/bryuki-len\">Брюки</a>&nbsp; &nbsp;/&nbsp; &nbsp;<a href=\"../../katalog/bluzue-len\">Блузы / туники</a></p>', 1, '<p>Льняная ткань имеет очень долгую историю, которая насчитывает около пяти тысяч лет.&nbsp;</p>\r\n<p>В древности льняная ткань являлась показателем роскоши. Издревле мастера добивались высочайшего качества льняных изделий. Полотно получалось тонким, но крепким и носким, с характерным приглушённым блеском.</p>\r\n<p>Как в древности, так и в настоящее время, льняные одежды считают символом чистоты</p>\r\n<p>Впоследствии ручное ткачество отошло в прошлое, и появились ткацкие мануфактуры. В Европе дорогостоящее льняное бельё относят к классу &laquo;люкс&raquo;, а вот в России лён доступнее и дешевле.</p>\r\n<p>Льняная пряжа состоит из довольно прочных, совершенно круглых лубяных волокон.</p>\r\n<p>В зависимости от сорта льна, технологии культивации (в большей степени) и качества его последующей обработки на производстве (в меньшей степени) льняная пряжа подразделяется на пряжу из длинного волокна и короткого волокна (очес). Длинноволокнистый лён используется для изготовления изделий&nbsp; высокой износостойкости, экологичности и натуральности. Такой лён лучше подходит для изготовления тканей для повседневной одежды.</p>\r\n<p>Такие ткани обладают рядом качеств: 1 мягкость 2 шелковистость 3 воздухопроницаемость. Одежда из льна всегда считается лучшим вариантом для жаркой солнечной погоды.</p>\r\n<p>Коротковолокнистый лён обладает&nbsp; более низкой износостойкостью, ткани из него в основном имеют техническое назначение и используется во всех остальных случаях.</p>\r\n<p>&nbsp;</p>', 'Купить льняную одежду от производителя оптом и в розницу в Иваново', 'Льняная одежда,продажа, интернет магазин, иваново', 'Льняная одежда от производителя оптом и в розницу - интернет магазин Текстильный эталон. Удобная и красивая домашняя одежда. ', 'lnyanaya-odejda', '2021-10-15 06:10:33', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `city_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `city_trikotaj`;
CREATE TABLE `city_trikotaj` (
  `id` int(10) NOT NULL,
  `city_name` varchar(100) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `clients_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 15 2024 г., 06:02
--

DROP TABLE IF EXISTS `clients_trikotaj`;
CREATE TABLE `clients_trikotaj` (
  `id` int(10) NOT NULL,
  `name` varchar(1000) NOT NULL,
  `otch` varchar(1000) NOT NULL,
  `fam` varchar(1000) NOT NULL,
  `email` varchar(1000) NOT NULL,
  `phone` varchar(1000) NOT NULL,
  `addr` varchar(1000) NOT NULL,
  `city` varchar(1000) NOT NULL,
  `obl` varchar(1000) NOT NULL,
  `zip` varchar(1000) NOT NULL,
  `dop` varchar(1000) NOT NULL,
  `rass` int(1) NOT NULL DEFAULT '0',
  `price_ras` int(1) NOT NULL DEFAULT '0',
  `data_add` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `login` varchar(1000) NOT NULL,
  `passw` varchar(1000) NOT NULL,
  `uid` varchar(1000) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

--
-- Дамп данных таблицы `clients_trikotaj`
--

INSERT INTO `clients_trikotaj` (`id`, `name`, `otch`, `fam`, `email`, `phone`, `addr`, `city`, `obl`, `zip`, `dop`, `rass`, `price_ras`, `data_add`, `login`, `passw`, `uid`) VALUES
(1, 'И.', 'И.', 'Илья', 'Finansist-37@mail.ru', '9092493535', 'Иваново', '', '', '', '', 0, 0, '2021-05-13 20:53:40', 'CkpNHa', 'PJSTSg', 'Zz7iBR'),
(2, 'Сергей', 'Александрович', 'Тренин', 'sergey_trenin@list.ru', '+79036327736', 'тест', '', '', '', '', 0, 0, '2021-05-14 12:43:38', 'LSFEUj', 'GyV6Ao', 'IYN9Eb'),
(3, 'Илья', 'Иванович', 'Сезёмов', 'texet.biz@yandex.ru', '9092493535', '153011', '', '', '', '', 0, 0, '2021-05-27 09:18:52', 'Fuzidn', 'Jh4CIP', 'MMg7ec'),
(4, 'Тест', 'Тест', 'Тест', 'Finansost-37@mail.ru', 'Тест', 'Тест', '', '', '', '', 0, 0, '2021-06-08 09:05:33', 'ZUXkyk', 'OAKhmI', 'cKFx3k');

-- --------------------------------------------------------

--
-- Структура таблицы `color_prod`
--
-- Создание: Июл 28 2026 г., 13:41
-- Последнее обновление: Авг 04 2026 г., 07:57
--

DROP TABLE IF EXISTS `color_prod`;
CREATE TABLE `color_prod` (
  `id` int(11) NOT NULL,
  `name` varchar(250) NOT NULL,
  `aktiv` int(11) NOT NULL DEFAULT '1',
  `id_1c` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `color_prod`
--

INSERT INTO `color_prod` (`id`, `name`, `aktiv`, `id_1c`) VALUES
(1, 'горчичный', 1, '2bd7347b-1461-11ef-8a7d-f4ce46b652e9'),
(2, 'хаки', 1, 'e94c5210-146f-11ef-8a7d-f4ce46b652e9'),
(3, 'шоколад', 1, '882efc4d-1470-11ef-8a7d-f4ce46b652e9'),
(4, 'графит', 1, 'e32504a7-1470-11ef-8a7d-f4ce46b652e9'),
(5, 'красный', 1, '3bc9048b-1471-11ef-8a7d-f4ce46b652e9'),
(6, 'серый - перо', 1, '7209b11a-1471-11ef-8a7d-f4ce46b652e9'),
(7, 'салатовый', 1, 'b0a48725-1471-11ef-8a7d-f4ce46b652e9'),
(8, 'белый', 1, '2d2558e6-147a-11ef-8a7d-f4ce46b652e9'),
(9, 'жёлтый', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(10, 'крестики белые', 1, 'b1c9e516-147a-11ef-8a7d-f4ce46b652e9'),
(11, 'натуральный лён', 1, 'efbec15e-147a-11ef-8a7d-f4ce46b652e9'),
(12, 'чёрный', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(13, 'васильки на белом', 1, '46be7457-1a95-11ef-8a7d-f4ce46b652e9'),
(14, 'красное вино', 1, '7d4e3add-1a95-11ef-8a7d-f4ce46b652e9'),
(15, 'сиреневый', 1, '198a8ffa-693c-11ef-8a85-f4ce46b652e9');

-- --------------------------------------------------------

--
-- Структура таблицы `color_trikotaj`
--
-- Создание: Ноя 19 2024 г., 10:07
-- Последнее обновление: Ноя 19 2024 г., 10:07
--

DROP TABLE IF EXISTS `color_trikotaj`;
CREATE TABLE `color_trikotaj` (
  `id` int(5) NOT NULL,
  `name` varchar(250) NOT NULL,
  `color_kod` varchar(250) NOT NULL,
  `aktiv` int(1) NOT NULL DEFAULT '1',
  `id2` int(5) NOT NULL,
  `kod` varchar(250) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `content2_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 12 2024 г., 11:03
-- Последняя проверка: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `content2_trikotaj`;
CREATE TABLE `content2_trikotaj` (
  `id` int(10) NOT NULL,
  `razd` int(10) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `name` text NOT NULL,
  `discr` longtext NOT NULL,
  `aktiv` int(11) NOT NULL DEFAULT '1',
  `id2` varchar(4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `content3_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `content3_trikotaj`;
CREATE TABLE `content3_trikotaj` (
  `id` int(10) NOT NULL,
  `razd` int(10) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `name` text NOT NULL,
  `discr` longtext NOT NULL,
  `aktiv` int(11) NOT NULL DEFAULT '1',
  `id2` varchar(4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `content_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `content_trikotaj`;
CREATE TABLE `content_trikotaj` (
  `id` int(10) NOT NULL,
  `razd` int(10) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `name` text NOT NULL,
  `discr` longtext NOT NULL,
  `aktiv` int(11) NOT NULL DEFAULT '1',
  `id2` varchar(4) NOT NULL,
  `chpu` varchar(200) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

--
-- Дамп данных таблицы `content_trikotaj`
--

INSERT INTO `content_trikotaj` (`id`, `razd`, `date`, `name`, `discr`, `aktiv`, `id2`, `chpu`) VALUES
(1, 2, '2020-09-22 12:39:13', 'Как купить?', '<div style=\"max-width: 1220px; width: 100%; margin-left: auto; margin-right: auto; text-align: left;\">\r\n<p>1. Выберите необходимый товар.<br />2. Укажите необходимое количество выбранного товара.<br />3. Нажмите кнопку&nbsp;\"Положить в корзину\".<br />4. После этого вернитесь в раздел для выбора другого товара.<br />5. Для просмотра заказанного товара в корзине необходимо нажать на кнопку&nbsp;\"Товары в корзине\".<br />6. Розничные заказы отправляем 1-н раз в неделю, после 100% предоплаты.<br />7. Сумма заказа будет пересчитана согласно нашим скидкам.<br />8. Заполните все контактные данные и нажмите кнопку&nbsp;\"Оформить заказ\".<br />9. Поздравляем, ваш заказ отправлен, с вами свяжутся наши менеджеры.</p>\r\n</div>', 1, '', 'kak-kupitmz'),
(2, 2, '2020-09-22 12:39:58', 'Документы', '<table style=\"width: 400px;\" border=\"0\" align=\"center\">\r\n<tbody>\r\n<tr>\r\n<td>&nbsp;</td>\r\n<td>&nbsp;</td>\r\n</tr>\r\n<tr>\r\n<td>&nbsp;</td>\r\n<td>&nbsp;</td>\r\n</tr>\r\n</tbody>\r\n</table>', 1, '', 'dokumenti'),
(3, 2, '2020-09-22 12:40:41', 'Таблица размеров', '<div style=\"overflow: scroll; width: 100%;\">\r\n<table style=\"width: 100%;\" border=\"1\" cellspacing=\"0\" cellpadding=\"7\">\r\n<tbody>\r\n<tr>\r\n<td colspan=\"9\" valign=\"TOP\" width=\"970\">\r\n<p align=\"CENTER\">МУЖЧИНЫ</p>\r\n</td>\r\n</tr>\r\n<tr valign=\"TOP\">\r\n<td rowspan=\"2\" width=\"94\">\r\n<p>размеры</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">44</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">46</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">48</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">50</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">52</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">54</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">56</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">58</p>\r\n</td>\r\n</tr>\r\n<tr valign=\"TOP\">\r\n<td width=\"96\">\r\n<p align=\"CENTER\">S</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">M</p>\r\n</td>\r\n<td colspan=\"2\" width=\"205\">\r\n<p align=\"CENTER\">L</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">XL</p>\r\n</td>\r\n<td width=\"4355\">\r\n<p align=\"CENTER\">XXL</p>\r\n</td>\r\n<td colspan=\"3\" width=\"314\">\r\n<p align=\"CENTER\">XXXL</p>\r\n</td>\r\n</tr>\r\n<tr valign=\"TOP\">\r\n<td width=\"94\">\r\n<p>1. Обхват груди</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">88 - 91</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">92 - 95</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">96 - 99</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">100 - 103</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">104 - 107</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">108 - 111</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">112 - 115</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">116 - 119</p>\r\n</td>\r\n</tr>\r\n<tr valign=\"TOP\">\r\n<td width=\"94\">\r\n<p>2. Обхват талии</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">76 - 79</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">80 - 83</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">84 - 87</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">88 - 91</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">92 - 95</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">96 - 99</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">100 - 103</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">104 - 107</p>\r\n</td>\r\n</tr>\r\n<tr valign=\"TOP\">\r\n<td width=\"94\">\r\n<p>3. Обхват бедер</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">92 - 95</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">96 - 99</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">100 - 103</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">104 - 107</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">108 - 111</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">112 - 115</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">116 - 119</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">120 - 123</p>\r\n</td>\r\n</tr>\r\n<tr valign=\"TOP\">\r\n<td width=\"94\">\r\n<p>4. Боковая длина</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">98 - 103</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">103 - 106</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">105 - 108</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">107 - 109</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">108 - 110</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">109 - 112</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">111 - 114</p>\r\n</td>\r\n<td width=\"95\">&nbsp;</td>\r\n</tr>\r\n<tr valign=\"TOP\">\r\n<td width=\"94\">\r\n<p>5. Рост</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">164 - 171</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">172 - 179</p>\r\n</td>\r\n<td colspan=\"3\" width=\"315\">\r\n<p align=\"CENTER\">178 - 185</p>\r\n</td>\r\n<td colspan=\"3\" width=\"314\">\r\n<p align=\"CENTER\">184 - 191</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n</div>\r\n<p>&nbsp;</p>\r\n<div style=\"overflow: scroll; width: 100%;\">\r\n<table style=\"width: 100%;\" border=\"1\" cellspacing=\"0\" cellpadding=\"7\">\r\n<tbody>\r\n<tr>\r\n<td colspan=\"9\" valign=\"TOP\" width=\"970\">\r\n<p align=\"CENTER\">ЖЕНЩИНЫ</p>\r\n</td>\r\n</tr>\r\n<tr valign=\"TOP\">\r\n<td rowspan=\"2\" width=\"94\">\r\n<p align=\"CENTER\">размеры</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\"><span lang=\"en-US\">S</span></p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\"><span lang=\"en-US\">M</span></p>\r\n</td>\r\n<td colspan=\"2\" width=\"205\">\r\n<p align=\"CENTER\"><span lang=\"en-US\">L</span></p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\"><span lang=\"en-US\">XL</span></p>\r\n</td>\r\n<td width=\"4355\">\r\n<p align=\"CENTER\"><span lang=\"en-US\">XXL</span></p>\r\n</td>\r\n<td colspan=\"3\" width=\"314\">\r\n<p align=\"CENTER\"><span lang=\"en-US\">XXXL</span></p>\r\n</td>\r\n</tr>\r\n<tr valign=\"TOP\">\r\n<td width=\"96\">\r\n<p align=\"CENTER\">44</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">46</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">48</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">50</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">52</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">54</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">56</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">58</p>\r\n</td>\r\n</tr>\r\n<tr valign=\"TOP\">\r\n<td width=\"94\">\r\n<p>1. Обхват груди</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">86 - 89</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">90 - 93</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">94 - 97</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">98 - 101</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">102 - 105</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">106 - 109</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">110 - 113</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">114 - 117</p>\r\n</td>\r\n</tr>\r\n<tr valign=\"TOP\">\r\n<td width=\"94\">\r\n<p>2. Обхват талии</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">61 - 65</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">64 - 68</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">67 - 71</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">70 - 74</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">73 - 77</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">76 - 80</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">79 - 83</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">82 - 86</p>\r\n</td>\r\n</tr>\r\n<tr valign=\"TOP\">\r\n<td width=\"94\">\r\n<p>3. Обхват бедер</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">89 - 93</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">92 - 96</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">95 - 99</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">98 - 102</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">101 - 105</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">104 - 108</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">107 - 111</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">110 - 114</p>\r\n</td>\r\n</tr>\r\n<tr valign=\"TOP\">\r\n<td width=\"94\">\r\n<p>4. Боковая длина</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">102 - 105</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">103 - 106</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">104 - 107</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">105 - 108</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">106 - 109</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">107 - 110</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">108 - 111</p>\r\n</td>\r\n<td width=\"95\">\r\n<p align=\"CENTER\">109 - 112</p>\r\n</td>\r\n</tr>\r\n<tr valign=\"TOP\">\r\n<td width=\"94\">\r\n<p>5. Рост</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">164 - 171</p>\r\n</td>\r\n<td width=\"96\">\r\n<p align=\"CENTER\">172 - 179</p>\r\n</td>\r\n<td colspan=\"3\" width=\"314\">\r\n<p align=\"CENTER\">178 - 185</p>\r\n</td>\r\n<td colspan=\"3\" width=\"314\">\r\n<p align=\"CENTER\">184 - 191</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n</div>\r\n<p><strong><a class=\"lightview\" title=\"111\" href=\"../../images/c9c99699f34307a45f4e06a2dd392b2a.png\" rel=\"lightbox\"><img style=\"float: left; margin: 3px;\" src=\"../../images/.thumbs/c9c99699f34307a45f4e06a2dd392b2a_0_270_0.jpg\" alt=\"111\" width=\"264\" height=\"270\" /></a> Как снимать мерки?</strong></p>\r\n<ul>\r\n<li>Обхват груди: измеряется горизонтально по наиболее выступающим точкам груди</li>\r\n<li>Обхват талии: измеряется по естественной линии талии в самом узком месте</li>\r\n<li>Обхват бедер: измеряется горизонтально по наиболее выступающим точкам бедер</li>\r\n<li>Боковая длина: измеряется вертикально с внешней стороны от талии до пола</li>\r\n<li>Рост: измеряется без обуви, вертикально от макушки до подошвы</li>\r\n</ul>\r\n<p>Все мерки снимаются без верхней одежды, так, чтобы сантиметровая лента плотно прилегала к телу, но не была натянута</p>', 1, '', 'tablitca-razmerov'),
(4, 3, '2020-09-22 12:50:40', 'Доставка', '<div style=\"max-width: 1220px; width: 100%; margin-left: auto; margin-right: auto; text-align: left;\">\r\n<p><strong>Товар можно забрать самостоятельно со склада предприятия.</strong></p>\r\n<p>Для клиентов из регионов доставка осуществляется за счет клиента транспортными компаниями, представленными в нашем регионе, такими, как</p>\r\n<ul>\r\n<li>ЖелДор Экспедиция</li>\r\n<li>Деловые линии</li>\r\n<li>ПЭК</li>\r\n<li>Автотрейдинг</li>\r\n</ul>\r\n<p>Возможность доставки другими компаниями необходимо уточнять.</p>\r\n<p>Стоимость доставки уточняйте на сайтах транспортных компаний.</p>\r\n<p><span style=\"text-decoration: underline;\">Доставка до терминалов транспортых компаний Бесплатная.</span></p>\r\nВместе с грузом мы отправляем Вам оригиналы документов: Счет на оплату, товарную накладную по форме Торг -12, Ваш экземпляр, подписанного нами, договора и наш экземпляр для подписания Вами, который просим выслать нам по почте, также просим выслать заверенные копии Ваших учредительных документов.</div>', 1, '', 'dostavka');

-- --------------------------------------------------------

--
-- Структура таблицы `docs_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `docs_trikotaj`;
CREATE TABLE `docs_trikotaj` (
  `id` int(10) NOT NULL,
  `name_price` varchar(1000) NOT NULL,
  `path_price` varchar(1000) NOT NULL,
  `razm` varchar(10) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `f1`
--
-- Создание: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `f1`;
CREATE TABLE `f1` (
  `id` int(11) NOT NULL,
  `name` varchar(500) NOT NULL,
  `id2` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `f2`
--
-- Создание: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `f2`;
CREATE TABLE `f2` (
  `id` int(11) NOT NULL,
  `name` varchar(500) NOT NULL,
  `id2` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `f3`
--
-- Создание: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `f3`;
CREATE TABLE `f3` (
  `id` int(11) NOT NULL,
  `name` varchar(500) NOT NULL,
  `id2` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `faq_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `faq_trikotaj`;
CREATE TABLE `faq_trikotaj` (
  `id` int(11) NOT NULL,
  `data_faq` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `quest` text NOT NULL,
  `ansver` text NOT NULL,
  `name` varchar(200) NOT NULL,
  `city` varchar(200) NOT NULL,
  `phone` varchar(200) NOT NULL,
  `email` varchar(200) NOT NULL,
  `aktiv` char(1) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `kat_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `kat_trikotaj`;
CREATE TABLE `kat_trikotaj` (
  `id` int(10) NOT NULL,
  `name` text NOT NULL,
  `discr` longtext NOT NULL,
  `data` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `title` text NOT NULL,
  `keywords` text NOT NULL,
  `description` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

--
-- Дамп данных таблицы `kat_trikotaj`
--

INSERT INTO `kat_trikotaj` (`id`, `name`, `discr`, `data`, `title`, `keywords`, `description`) VALUES
(1, 'Главная страница', '<h1>Льняная одежда оптом от производителя в Иваново</h1>\r\n<p>Компания ТексЭт - Текстильный Эталон ведёт свою историю с 2000 года.</p>\r\n<p>ТексЭт - производитель льняной одежды и одежды для дома.</p>\r\n<p>Производство расположено в русском Манчестере, текстильной столице нашей Родины - городе Иваново.</p>\r\n<p>Наша компания реализует свою продукцию по всей России крупным и мелким оптом, малыми и большими партиями, отгружая со склада и по предзаказу.</p>\r\n<p>Сотрудничаем с организаторами совместных покупок. Нацелены на взаимовыгодное сотрудничество, обеспечиваем гибкий подход к клиентам. Всем покупателям предоставляем скидки в зависимости от объёма покупок, действуют накопительные скидки для постоянных покупателей.</p>\r\n<p><a class=\"lightview\" style=\"color: #1b57c0; text-decoration-line: underline;\" title=\"r1\" href=\"../../images/ef9a6a753644609df39de9cdfab62d82.png\" rel=\"lightbox\"><img style=\"margin: 3px; float: left;\" src=\"../../images/.thumbs/ef9a6a753644609df39de9cdfab62d82_0_270_0.jpg\" alt=\"лен\" width=\"200\" height=\"200\" /></a></p>\r\n<p>За годы работы ассортимент постоянно расширяется. Сейчас наши клиенты могут купить напрямую от Ивановского производителя оптом и в розницу льняные изделия, такие как: блузы, льняные жакеты, льняные пиджаки, льняные платья, льняные брюки и юбки, сарафаны из льна.</p>\r\n<p>Лён идеально подходит для жарких, солнечных дней, так как не дает телу перегреваться и позволяет \"дышать\". Конечно же многим придёт на ум ассоциация о льне, как о сильно мнущемся, колючем материале, но технологии не стоят на месте и современные методы обработки позволяют добиться мягкости и шелковистости от материала. Разнообразие расцветок и принтов удовлетворят самый взыскательный спрос.</p>\r\n<p><a class=\"lightview\" title=\"r2\" href=\"../../images/9648eb371ab9135bba460d0d631fb475.png\" rel=\"lightbox\"><img style=\"margin: 3px; float: right;\" src=\"../../images/.thumbs/9648eb371ab9135bba460d0d631fb475_270_0_0.jpg\" alt=\"r2\" width=\"200\" height=\"133\" /></a> Выпускаем домашнюю одежду из трикотажа, бязи, ситца и фланели, домашние, женские халаты, спортивные костюмы, ночные сорочки, пижамы, шорты, бриджи, брюки, туники, майки, футболки.</p>\r\n<p>В большей своей массе трикотажные полотна, бязевые и фланелевые ткани выработаны из хлопка, что придает материалу мягкость, легкость, отличную воздухопроницаемость. Такие материалы приятны на ощупь и комфортны при носке.</p>\r\n<p>Текстильный рынок сильно насыщен товарами, как отечественного, так и зарубежного производства. В условиях сильной конкуренции мы уделяем максимум внимания качеству, так что бы все изделия соответствовали своему размеру, хорошо сидели по фигуре, соответствовали современным требованиям качества.</p>\r\n<p>Приглашаем стать нашим клиентом и убедиться в правильности своего выбора.</p>\r\n<p style=\"text-align: left;\">Процветания Вашему бизнесу, уюта и тепла в доме.</p>\r\n<p style=\"text-align: left;\"><span style=\"text-decoration: underline;\">ООО ТексЭт.</span></p>', '2022-02-07 07:02:56', 'Льняная одежда оптом от производителя и Ивановский трикотаж по низким ценам от производство в Иваново', 'иваново,трикотаж,ивановский, от производителя, оптом и в розницу, женский трикотаж', 'Купить женскую льняную одежду от производителя, трикотаж в Иваново оптом и в розницу - фабрика трикотажа Текстильный Эталон Россия'),
(2, 'Информация', '', '2021-06-04 06:06:05', 'Информация о работе нашей компании', 'Информация', 'Важная информация - описание как купить, документы, таблица размеров'),
(3, 'Условия работы', '<div style=\"max-width: 1220px; width: 100%; margin-left: auto; margin-right: auto; text-align: left;\">\r\n<p>Мы работаем с юридическими лицами, индивидуальными предпринимателями и физическими лицами.</p>\r\n<p>Заключаем договора поставки.</p>\r\n<p>Документы необходимые для заключения договора оптовой поставки:</p>\r\n<p><strong>Если Вы &ndash; Юридическое лицо:</strong></p>\r\n<ul>\r\n<li>Свидетельство о постановке на налоговый учет юридического лица (ИНН);</li>\r\n<li>Свидетельство о государственной регистрации юр. лица (ОГРН);</li>\r\n<li>Карточка предприятия.</li>\r\n</ul>\r\n<p><strong>Если Вы &ndash; Индивидуальный предприниматель:</strong></p>\r\n<ul>\r\n<li>Свидетельство о постановке на налоговый учет индивидуального предпринимателя (ИНН);</li>\r\n<li>Свидетельство о государственной регистрации ИП (ОГРНИП);</li>\r\n<li>Сведения о расчетном счете (если есть);</li>\r\n<li>Страница паспорта кем и когда выдан;</li>\r\n<li>Страница паспорта с фотографией;</li>\r\n<li>Страница паспорта с последним местом регистрации.</li>\r\n</ul>\r\n<p><strong>Если Вы физическое лицо:</strong></p>\r\n<ul>\r\n<li>Паспортные данные (как в разделе для ИП)</li>\r\n</ul>\r\n<p>*Все копии документов должны быть заверены надписью: &laquo;Копия верна&raquo;, проставлено число, подпись и печать (если есть).</p>\r\n<p><strong>Минимальная сумма заказа 4000 руб.</strong></p>\r\n</div>', '2021-10-28 05:10:58', 'Условия работы', 'Условия работы', 'Условия работы'),
(4, 'Как сделать заказ', '<div style=\"max-width: 1220px; width: 100%; margin-left: auto; margin-right: auto; text-align: left;\">\r\n<p>1. Выберите необходимый товар.<br />2. Укажите необходимое количество выбранного товара.<br />3. Укажите цвет изделия из предложенных в поле&nbsp;Комментарий.<br />4. Нажмите кнопку&nbsp;\"Положить в корзину\".<br />5. После этого вернитесь в раздел для выбора другого товара.<br />6. Для просмотра заказанного товара в корзине необходимо нажать на кнопку&nbsp;\"Товары в корзине\".<br />7. При достижении суммы заказа&nbsp;<strong>5</strong><strong>000 рублей</strong>&nbsp;появится кнопка&nbsp;\"Перейти к оформлению заказа\".<br />8. Сумма заказа будет пересчитана согласно нашим ценам.<br />9. Заполните все контактные данные и нажмите кнопку&nbsp;\"Оформить заказ\".<br />10. Поздравляем, ваш заказ отправлен, с вами свяжутся наши менеджеры.</p>\r\n</div>', '2020-09-22 00:09:37', 'Как сделать заказ', 'Как сделать заказ', 'Как сделать заказ'),
(5, 'Для СП', '', '2020-09-22 00:09:27', '', '', ''),
(6, 'Контакты', '<div class=\"dr1\">\r\n<h3>Наши <span class=\"rose\">контакты (производство)</span></h3>\r\n<div class=\"ph\">8 (804) 700-50-77</div>\r\n<div class=\"ml\">info@texet.biz</div>\r\n<div class=\"mp\">Ивановская обл., Ново-Талицы <br />ул. Автодоровская стр. 5</div>\r\n<h3>Режим <span class=\"rose\">работы:</span></h3>\r\nПн - Пт 09:00 до 18:00<br />Сб - Вс выходной<br />\r\n<h3>Наши <span class=\"rose\">контакты (бухгалтерия)</span></h3>\r\n<div class=\"ph\">8 (4932) 92-39-59 доб. 202</div>\r\n<div class=\"ml\">buh@ogm-group.biz</div>\r\n</div>', '2024-05-16 01:05:57', 'Контакты', 'Контакты', 'Контакты'),
(7, 'Пользовательское соглашение', '<div style=\"max-width: 1220px; width: 100%; margin-left: auto; margin-right: auto; text-align: left;\">\r\n<p><span>Соглашение о пользовании услугами интернет-магазина \"ТексЭт\".</span></p>\r\n<p>Настоящее соглашение, далее &laquo;Соглашение&raquo;, заключается между Интернет-магазином \"ТексЭт\", имеющим адрес в сети Интернет http://texet.biz, далее &laquo;Интернет-магазин&raquo; или &laquo;Сайт&raquo;, и пользователем услуг Интернет-магазина, далее &laquo;Покупатель&raquo;, и определяет условия приобретения товаров через Сайт.</p>\r\n<p>1. Основные положения</p>\r\n<p>1.1. Настоящее Соглашение заключается между Покупателем и Интернет-магазином в момент оформления заказа.<br />&nbsp;Совершая покупки на сайте Покупатель подтверждает свое согласие с условиями, установленными настоящим Соглашением.<br />&nbsp;1.2. К отношениям между Покупателем и Интернет-магазином применяются положения ГК РФ о розничной купле-продаже (&sect; 2 глава 30), а также Закон РФ &laquo;О защите прав потребителей&raquo; от 07.02.1992 № 2300-1 и иные правовые акты, принятые в соответствии с ними.<br />&nbsp;1.3. Покупателем может быть любое физическое или юридическое лицо, способное принять и оплатить заказанный им товар в порядке и на условиях, установленныx настоящим Соглашением, на территории Российской Федерации.<br />&nbsp;1.4. Покупатель несет ответственность за правильность заполнения всех пунктов формы заказа. В случае наличия ошибок или предоставления неполных сведений в полях &ldquo;ФИО&rdquo; и &ldquo;Адрес доставки&rdquo;, с Интернет-магазина полностью снимается ответственность за выполнение заказа.<br />&nbsp;1.5. Администрация Сайта имеет право отказать Покупателю в оказании Услуг в любой момент до получения оплаты без объяснения причин.<br />&nbsp;1.6. Интернет-магазин имеет право отказать Покупателю в оказании Услуг после получения оплаты в случае:<br />&nbsp;&nbsp; - 1.6.1. если товар отсутствует на складе Продавца в течение 15 рабочих дней со дня получения оплаты Интернет-магазином;<br />&nbsp;&nbsp; - 1.6.2. если у Интернет-магазина есть сомнения в достоверности сведений, предоставленных Покупателем при заполнении формы заказа, включая, но не ограничиваясь именем покупателя и адресом доставки товара.<br />&nbsp;1.7. В случае отказа в оказании услуг Интернет-магазина по одной из причин, перечисленных в п. 1.6. данного Соглашения, Интернет-магазин возвращает средства, поступившие от Покупателя, за вычетом комиссии Посредников, используемых для денежных переводов.<br />&nbsp;1.8. Возврат средств Покупателю осуществляется тем же методом и на те же платежные реквизиты, какие были использованы для оплаты услуг Интернет-магазина.<br />&nbsp;1.9. Интернет-магазин оставляет за собой право вносить изменения в настоящее Соглашение.<br />&nbsp;1.10. Настоящее Соглашение должно рассматриваться в том виде, как оно опубликовано на Сайте, и должно применяться и толковаться в соответствии с законодательством Российской Федерации.<br />&nbsp;1.11. Услуги считаются полностью оказанными Интернет-магазином с момента передачи товаров Покупателю транспортной компанией.</p>\r\n<p>2. Информация о товаре</p>\r\n<p>2.1. Товар представлен на Сайте через фото-образцы, являющиеся собственностью Интернет-магазина.<br />&nbsp;2.2. Каждый фото-образец сопровождается текстовой информацией: ценой и описанием товара.<br />&nbsp;2.3. По просьбе Покупателя менеджер Интернет-магазина обязан предоставить (по телефону или посредством электронной почты) прочую информацию, необходимую и достаточную, с точки зрения Покупателя, для принятия им решения о покупке товара.<br />&nbsp;2.4. Указанная на Сайте цена товара может быть изменена Интернет-магазином в одностороннем порядке.<br />&nbsp;2.5. В случае изменения цены товара, заказанного Покупателем, менеджер Интернет-магазина при первой возможности информирует об этом Покупателя (по телефону или посредством электронной почты) для получения подтверждения либо аннулирования заказа. При невозможности связаться с Покупателем данный заказ считается аннулированным.<br />&nbsp;2.6. Интернет-магазин оставляет за собой право расширять и сокращать товарное предложение на Сайте, регулировать доступ к покупке любых товаров, а также приостанавливать или прекращать продажу любых товаров по своему собственному усмотрению.</p>\r\n<p>3. Порядок приобретения товара</p>\r\n<p>3.1. Покупатель вправе оформить заказ на любой товар, представленный на Сайте.<br />&nbsp;Заказ может быть оформлен Покупателем следующими способами: по телефону, по электронной почте, или оформлен самостоятельно на Сайте.<br />&nbsp;3.2. После оформления заказа на e-mail Покупателя отправляется счет, подтверждающий принятие заказа, с указанием наименований выбранных товаров и общей суммы заказа, являющийся неотъемлемой частью настоящего Соглашения. Далее менеджер Интернет-магазина связывается с Покупателем (по телефону или посредством электронной почты) для получения подтверждения заказа.<br />&nbsp;3.3. При отсутствии товара на складе менеджер Интернет-магазина обязан поставить в известность об этом Покупателя (по телефону или посредством электронной почты).<br />&nbsp;3.4. При отсутствии товара Покупатель вправе заменить его другим товаром либо аннулировать заказ.</p>\r\n<p>4. Доставка и приемка-передача товара</p>\r\n<p>4.1. Доставка товара, заказанного в Интернет-магазине, в согласованном количестве и ассортименте, осуществляется Транспортной компанией либо почтой России.<br />&nbsp;4.2. Покупатель может забрать свой товар в магазине самостоятельно (самовывоз).<br />&nbsp;4.3. Отправка и доставка заказанного товара производится в оговоренные с Покупателем сроки.</p>\r\n<p>5. Оплата товара</p>\r\n<p>5.1. Оплата товара производится за наличный расчёт при 100% предоплате&nbsp; по безналичному расчету банковской картой или через кассира операциониста.<br />&nbsp;5.2. Товар оплачивается в рублях РФ.</p>\r\n<p>6. Возврат товара</p>\r\n<p>6.1. Интернет-магазин не осуществляет возврат товара или обмен его на деньги, в случае, если приобретенный товар был уже (постиран или нарушена целостность товара).</p>\r\n<p>7. Ответственность</p>\r\n<p>7.1. Интернет-магазин не несет ответственности за любые расходы Покупателя или прямой либо косвенный ущерб, который может быть нанесен Покупателю вследствие использования услуг Интернет-магазина, причиненный Пользователю в результате использования или невозможности пользования Услугами и понесенный в результате ошибок, пропусков, перерывов в работе, удаления файлов, изменения функций, дефектов упаковки, задержек в работе при передаче данных и т.п., случившихся не по вине Интернет-магазина.<br />&nbsp;7.2. Интернет-магазин не несет ответственности за действия смежных служб и сервисов, используемых для предоставления Услуг Покупателю, но не принадлежащих Интернет-магазину, как то: банки, транспортные компании, интернет-провайдеры, емейл-сервисы, платежные системы и т.д.</p>\r\n<p>8. Обязанности Покупателя</p>\r\n<p>8.1. Покупатель обязуется самостоятельно знакомиться с текстом данного Соглашения, проверять наличие изменений Соглашения и его приложений. 8.2. Покупатель обязуется своевременно обеспечивать Интернет-магазин всей необходимой информацией для выполнения требуемого обслуживания и отправки заказа. При недостатке необходимой информации Интернет-магазин оставляет за собой право не предоставлять обслуживание Покупателю.<br />&nbsp;8.3. Покупатель обязуется своевременно оплачивать счета. Интернет-магазин не производит обслуживание Покупателя в случае, если предоставленных Покупателем средств недостаточно для оказания Услуг.</p>\r\n<p><br />9. Обязанности Интернет-магазина</p>\r\n<p>9.1. Интернет-магазин обязуется предоставить Покупателю Услуги и выполнять касающиеся Услуг требования Покупателей, если запрос Покупателя не противоречит правилам и ограничениям на обслуживание, изложенным в данном Соглашении.<br />&nbsp;9.2. Сохранять конфиденциальность данных о Покупателе. Данные о Покупателе могут быть предоставлены только в случаях, предусмотренных законодательством Российской Федерации.<br />&nbsp;9.3. Предоставлять Покупателю возможность получения информации статусе его заказа.</p>\r\n<p>10. Срок действия Соглашения, изменение условий и прекращение предоставления услуг</p>\r\n<p>10.1. Соглашение действует с момента его принятия Покупателем до момента получения им товара.<br />&nbsp;10.2. Интернет-магазин имеет право прекратить оказание всех Услуг при нарушении Покупателем данного Соглашения.<br />&nbsp;10.3. Если Покупатель предоставляет о себе неверную информацию или у Интернет-магазин есть серьезные основания полагать, что предоставленная Покупателем информация неверна, неполна или неточна, Интернет-магазин имеет право приостановить либо отменить заказ Покупателя и отказать ему в использовании своих Услуг.<br />&nbsp;10.4. Интернет-магазин имеет право прекратить оказание Услуг при нанесении Покупателем ущерба Интернет-магазину или третьим лицам путем непрямого нарушения условий настоящего Соглашения.<br />&nbsp;10.5. При прекращении Услуг Интернет-магазин не несет ответственности за извещение или неизвещение любых третьих сторон о лишении Покупателя доступа и за возможные последствия, возникшие в результате такого предупреждения или его отсутствия.</p>\r\n<p>11. Урегулирование споров</p>\r\n<p>11.1. Претензии Покупателя принимаются в письменном виде(или в виде электронного письма) в срок не позднее 3 (трех) рабочих дней с момента возникновения инцидента. Претензии рассматриваются в срок не более 10 (десяти) рабочих дней.<br />&nbsp;11.2. В случае возникновения любых споров или разногласий, связанных с исполнением Соглашения, Стороны приложат все усилия для их разрешения путем проведения переговоров между Сторонами. Если споры не будут разрешены путем переговоров, споры подлежат разрешению в порядке, установленном законодательством государства Российской Федерации. В случае возникновения неурегулированных претензий между сторонами, каждая из них может защищать свои нарушенные права в порядке, установленном Законодательством Российской Федерации.<br />&nbsp;11.3. В случае если какой-либо пункт данного Соглашения окажется не подлежащим буквальному исполнению, он толкуется в соответствии с действующим Законодательством с учетом первоначальных интересов Сторон, при этом оставшаяся часть Соглашения продолжает действовать в полной мере. Сложившая практика поведения сторон, либо практика оказания аналогичных услуг не могут быть причиной изменения положений настоящего Соглашения.<br />&nbsp;11.4. По всем остальным вопросам, не предусмотренным в настоящем Соглашении, Стороны руководствуются действующим законодательством Российской Федерации.</p>\r\n</div>', '2021-06-04 06:06:01', 'Пользовательское соглашение', 'пользовательское,соглашение', 'Пользовательское соглашение на нашем сайте'),
(12, 'Соглашение на обработку персональных данных', '<p><strong>Соглашение на обработку персональных данных</strong></p>\r\n<p>Настоящим в соответствии с Федеральным законом № 152-ФЗ &laquo;О персональных данных&raquo; от 27.07.2006 года Вы подтверждаете свое согласие на обработку&nbsp;интернет-магазином \"ТексЭт\" персональных данных: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, передачу исключительно в целях сбора и передачи Вам товара на Ваше имя.&nbsp; Интернет-магазин \"ТексЭт\", гарантирует конфиденциальность получаемой нами информации. Обработка персональных данных осуществляется в целях эффективного исполнения заказов, договоров и иных обязательств, принятых&nbsp;интернет-магазином \"ТексЭт\" в качестве обязательных к исполнению перед Вами.</p>\r\n<p>Настоящим особо оговаривается, что Вы даёте согласие на передачу Ваших персональных данных транспортной компании, Почте России или иной организации, с помощью которой&nbsp;<span>интернет-магазин \"ТексЭт\"</span> отправляет Вам заказ.</p>\r\n<p>Настоящее согласие распространяется на следующие Ваши персональные данные: фамилия, имя и отчество, серия и номер паспорта, адрес электронной почты, адрес прописки, почтовый адрес доставки заказов, контактный телефон, платёжные реквизиты.</p>\r\n<p>Срок действия Вашего согласия является неограниченным, однако, Вы вправе в любой момент отозвать настоящее согласие, путём направления письменного уведомления на адрес: <span>153521</span>,&nbsp;Россия,&nbsp;Ивановская область, <span>Ивановская.обл. Ново-Талицы ул. Автодоровская стр. 5</span>, &nbsp;для интернет-магазина \"ТексЭт\", с пометкой &laquo;отзыв согласия на обработку персональных данных&raquo;.</p>', '2021-10-21 01:10:56', 'Соглашение на обработку персональных данных', 'соглашение,на обработку,персональных,данных', 'Текст соглашение на обработку персональных данных на нашем сайте'),
(8, 'Статус заказа', '', '2020-09-22 00:09:00', '', '', ''),
(9, 'Оплата и доставка', '<h2>Как сделать <span class=\"rose\">заказ:</span></h2>\r\n  Для того, чтобы оформить заказ, Вам, необходимо: выбрать товар из каталога, в карточке товара проставить нужное количество на каждый размер и добавить в корзину покупок, после чего перейти на страницу оформления заказа (в корзину) и указать все необходимые данные.<br />Для физ. лиц: ФИО, серию № паспорта (для идентификации клиента при получении товара на почте или в транспортной компании), Email, контактный телефон, выбрать способ доставки (самовывоз, транспортной компанией до терминала или до двери), способ оплаты и адрес доставки. <br />Для юр. лиц и ИП: наименование организации, ИНН/КПП, ОГРН, юр. адрес, Email, телефон, ФИО контактного лица, выбрать способ доставки (самовывоз, транспортной компанией до терминала или до двери), способ оплаты и адрес доставки.</p>\r\n\r\n<p>После того, как Вы заполнили всю необходимую информацию, нажмите&nbsp;\"Отправить\" после этого мы с Вами свяжемся для подтверждения параметров заказа, уточнения наличия товара на складе, после согласования заказа выставим счёт для оплаты.</p>\r\n<p>Если вдруг Вам что то будет не понятно или не удобно при оформлении заказа на сайте или у вас возникнут дополнительные вопросы, Вы, можете направить заказ в свободной форме, с указанием необходимых моделей и размеров, на адрес электронной почты: Info@texet.biz</p>\r\n<ul>\r\n<li>Либо позвонить нам по телефону, заказать обратный звонок или написать прямо из карточки товара - \"Задать вопрос по товару\".</li>\r\n<li>На оплату счёта даётся 3 банковских дня, если в этот срок оплата не поступает по каким либо причинам, то заказанный товар снимается с резерва.</li>\r\n</ul>\r\n<p>Отгрузка производится после 100% предоплаты.</p>\r\n<p>Заказ можно оформить, как полными, так и не полными размерными рядами.</p>\r\n<p>После оплаты счёта, мы формируем заказ течение 5 дней уведомляем Вас о готовности и Вы можете приехать забрать свой заказ или мы отправляем его до терминала транспортной компании. <br />Вместе с грузом мы передаем или отправляем Вам оригиналы документов: Счет на оплату, Ваши экземпляры товарной накладной, договор и наши экземпляры для подписания Вами, которые, после подписания, просим выслать нам обратно.</p>\r\n<p>В случае отсутствия, заинтересовавшего, Вас, товара на складе, мы можем отшить его по предварительному заказу со скидкой до 15%. Так же возможен пошив изделий по Вашим образцам. Все детали по предварительному заказу оговариваются индивидуально.</p>\r\n<p>Обращаем Ваше внимание на то, что расцветки постоянно меняются и могут не совпадать с представленными на сайте. <br />Товар на реализацию не отпускается, возврат не реализованного товара надлежащего качества не возможен.</p>\r\n<h2><strong>Документы необходимые для заключения <span class=\"rose\">договора оптовой поставки:</span></strong></h2>\r\n<p><span style=\"text-decoration: underline;\">Если Вы &ndash; Юридическое лицо:</span><br /><br /><a name=\"skidki\"></a>1. Копия свидетельство о постановке на налоговый учет юридического лица (ИНН);<br />2. Копия свидетельства о государственной регистрации юр. лица (ОГРН);<br />3. Карточка предприятия. <br /><br /><span style=\"text-decoration: underline;\">Если Вы &ndash; Индивидуальный предприниматель:<br /></span><br />1. Копия свидетельства о постановке на налоговый учет индивидуального предпринимателя (ИНН);<br />2. Копия свидетельства о государственной регистрации ИП (ОГРНИП);</p>\r\n<h2><a name=\"skidki\"></a>Ценовая <span class=\"rose\">политика:</span></h2>Минимальная сумма мелкооптового заказа 4000 руб.<br />Розничные заказы отправляем 1-н раз в неделю, после 100% предоплаты.\r\n<p><span style=\"text-decoration: underline;\">Скидки на сумму заказа:</span></p>\r\n<ul>\r\n<li>от 15000 руб. скидка составит 10%.</li>\r\n<li>от 30000 руб. скидка составит 15%.</li>\r\n</ul>\r\n<p>При регистрации в личном кабинете у Вас появится возможность пользоваться накопительными скидками. Скидка в текущем месяце предоставляется в зависимости от суммы всех покупок в прошлом месяце.</p>\r\n<ul>\r\n<li>от 8000 руб. - скидка 3%</li>\r\n<li>от 16000 руб. - скидка 5%</li>\r\n<li>от 32000 руб. - скидка 8%</li>\r\n<li>от 64000 руб. - скидка 11%</li>\r\n</ul>\r\n<h2>Как <span class=\"rose\">оплатить:</span></h2>\r\n  Оплатить заказ можно любым удобным для Вас способом:\r\n  </p>\r\n\r\n<p>1. Оплата на наш расчетный счет.<br />\r\n2. Оплата на банковскую карту Сбербанка или ВТБ.<br />3. Оплата наличными при получении товара на нашем складе.</p>\r\n<h2>Условия <span class=\"rose\">доставки:</span></h2>\r\n<ul>\r\n<li>Товар можно забрать самостоятельно со склада предприятия.</li>\r\n<li>В случае, если Вы, далеко от нас, то после оплаты и сборки заказа, мы доставляем его до транспортной компании в г. Иваново - бесплатно.</li>\r\n<li>Доставка транспортными компаниями осуществляется за счет клиента.</li>\r\n</ul>\r\n<h2>ТК представленные в <span class=\"rose\">г. Иваново:</span></h2>\r\n<ul>\r\n<li>ЖелДор Экспедиция</li>\r\n<li>Деловые линии</li>\r\n<li>ПЭК</li>\r\n<li>СДЭК</li>\r\n<li>КИТ</li>\r\n<li>Байкал</li>\r\n<li>Энергия</li>\r\n<li>Трансвектор</li>\r\n</ul>\r\n<p>Возможность доставки другими компаниями необходимо уточнять. Стоимость доставки уточняйте на сайтах транспортных компаний.</p>', '2021-10-28 05:10:19', 'Оплата', 'Оплата', 'Оплата'),
(11, 'Использование файлов cookie', '<p>Закон Евросоюза о файлах&nbsp;cookies&nbsp;был принят в 2011 году, а в силу вступил 26 мая 2012. Он обязывает сайты, использующие&nbsp;cookie&nbsp;файлы, уведомлять об этом своих посетителей. Помимо обычного уведомления, сайты должны предоставить список конкретных&nbsp;cookie, а также их предназначение.</p>\r\n<p>Для лучшего понимания ситуации и самого закона, стоит разобраться с понятием&nbsp;cookie.</p>\r\n<h2>ЧТО ТАКОЕ&nbsp;COOKIE-ФАЙЛ?</h2>\r\n<p>Файл&nbsp;cookie&nbsp;или просто&nbsp;куки&nbsp;&ndash; небольшой фрагмент данных, передаваемый сайтом на компьютер пользователя и хранящийся там же. Предназначены&nbsp;куки&nbsp;для:</p>\r\n<ul>\r\n<li>Настройки параметров сайта. Язык сайта, время и прочие;</li>\r\n<li>Оптимизации расходов трафика;</li>\r\n<li>Отслеживания предпочтений пользователя;</li>\r\n<li>Выдачи релевантных объявлений для пользователя, на основе информации собранной благодаря&nbsp;cookie</li>\r\n</ul>\r\n<p>Основная задача&nbsp;cookie&nbsp;&ndash; сбор предпочтений пользователя сети.</p>\r\n<p>Все файлы&nbsp;куки&nbsp;делятся на два типа: сеансовые и постоянные&nbsp;cookie.</p>\r\n<p>Сеансовые&nbsp;cookie&nbsp;файлы используются для присвоения уникального номера компьютеру пользователя и поддержания работоспособности сайта. Такой тип&nbsp;куки&nbsp;файлов удаляется сразу после закрытия&nbsp;браузера.</p>\r\n<p>Постоянные&nbsp;cookie&nbsp;файлы находятся на компьютере определенное время или до удаления их самым пользователем. Такой тип файлов помогает&nbsp;веб-мастерам собирать подробную информацию о предпочтениях пользователей и предоставлять им интересующую информацию.</p>\r\n<p>Одной из особенностей этих типов&nbsp;куки, является необходимость запроса на соглашение. В случае с сеансовыми файлами&nbsp;cookie, запрос на разрешение использования не высылается, так как с помощью таких файлов функционирует сайт и без них работа ресурса невозможна. Использования постоянных&nbsp;куки&nbsp;файлов всегда подразумевает запрос на согласие.</p>\r\n<h2>НАСТРОЙКИ&nbsp;КУКИ</h2>\r\n<p>Пользователи могут сами регулировать и настраивать&nbsp;куки&nbsp;файлы. Существует несколько способов настройки файлов&nbsp;cookie:</p>\r\n<ul>\r\n<li>Разрешить использование всех&nbsp;cookie&nbsp;файлов. Такой вариант подразумевает разрешение на использование любых&nbsp;куки&nbsp;файлов, интегрированных на посещаемом сайте;</li>\r\n<li>Блокировать любые&nbsp;cookie&nbsp;файлы. При таком варианте настройки пользоваться ресурсом станет затруднительно, многие функции прекратят свою работу, так как требуют использование&nbsp;кукифайлов;</li>\r\n<li>Вручную принимать либо отклонять&nbsp;cookie&nbsp;файлы. Самый просто вариант не требующий дополнительных манипуляций.</li>\r\n</ul>\r\n<p>Настройки&nbsp;куки&nbsp;происходят в меню настроек&nbsp;браузера. Стоит отметить что все пункты не являются необратимыми и могут быть перенастроены в любое время. Также сам процесс настраивания может незначительно отличатся в зависимости от&nbsp;браузера, который используется. &nbsp;&nbsp;</p>\r\n<h2>УДАЛЕНИЕ ФАЙЛОВ&nbsp;COOKIE</h2>\r\n<p>Пользователь может самостоятельно очистить&nbsp;кэш&nbsp;от файлов&nbsp;cookie. Для этого стоит выполнить простую инструкцию, которая может незначительно отличатся в зависимости от интерфейса используемого&nbsp;браузера:</p>\r\n<ol>\r\n<li>Зайти в панель настройки&nbsp;веб-браузера;</li>\r\n<li>Найти пункт история;</li>\r\n<li>Выбрать пункт очистить&nbsp;куки;</li>\r\n<li>Установить период в пределах которого все&nbsp;куки&nbsp;файлы будут удалены (день, неделя, месяц и тд.)</li>\r\n</ol>\r\n<p>После процедуры сохраненные пароли на сайтах, где пользователь проходил авторизацию, исчезнут.</p>\r\n<h2>ЗАКЛЮЧЕНИЕ</h2>\r\n<p>Файлы&nbsp;куки&nbsp;&ndash; стандартный инструмент любого&nbsp;веб-сайта, которые необходим для его функционирования. Создан подобный тип файлов для помощи&nbsp;вебмастерам&nbsp;подбирать информацию, напрямую интересующую целевую аудиторию их ресурсов.</p>', '2021-06-04 06:06:32', 'Использование файлов cookie', 'Использование,файлов,cookie', 'Информация по использованию файлов cookie на нашем сайте'),
(13, 'Вакансии', '<div class=\"vak\">\r\n<div class=\"v1\">&nbsp;</div>\r\n<div class=\"v2\">\r\n<p><span style=\"text-decoration: underline;\">ООО ТексЭт осуществляет набор сотрудников по следующим специальностям:</span></p>\r\n<p><strong>Швея<br /></strong>Пошив льняного ассортимента, представленного на сайте.<br />Требования: Профессионализм, ответственный подход к работе, пунктуальность, исполнительность. <br /><br />Опыт в портном деле приветствуется.</p>\r\n<ul>\r\n<li>З/П 100 т.р.</li>\r\n<li>Надбавки за выработку, стаж.</li>\r\n<li>Официальное трудоустройство.</li>\r\n<li>Оплата проезда.</li>\r\n<li>Стабильная работа в стабильном предприятии.</li>\r\n<li>Производство собственных линеек одежды.</li>\r\n</ul>\r\n<p><br /><strong>Ученики швей</strong><br />Обсуждается отдельно.</p>\r\n<p><strong>Раскройщик</strong><br />Требования: Профессионализм, ответственный подход к работе, пунктуальность, исполнительность, знание раскройного дела. Знание закройного дела приветствуется.<br />Возможно на подработку, не полный рабочий день.<br /><br /><strong>Работник на петли, пуговицы, на влажно тепловую обработку (ВТО) (утюжка), упаковку</strong><br />Возможно на подработку, не полный&nbsp;рабочий&nbsp;день.</p>\r\n<p><span style=\"text-decoration: underline;\"><strong>Телефон для связи: +7 (4932) 20-49-83</strong></span></p>\r\n</div>\r\n</div>', '2023-08-10 08:08:59', 'Вакансии', 'Вакансии', 'Вакансии');

-- --------------------------------------------------------

--
-- Структура таблицы `kf`
--
-- Создание: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `kf`;
CREATE TABLE `kf` (
  `id` int(11) NOT NULL,
  `kf1` int(11) NOT NULL,
  `kf2` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `kf`
--

INSERT INTO `kf` (`id`, `kf1`, `kf2`) VALUES
(1, 20, 50);

-- --------------------------------------------------------

--
-- Структура таблицы `komm_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Июл 28 2026 г., 13:58
--

DROP TABLE IF EXISTS `komm_trikotaj`;
CREATE TABLE `komm_trikotaj` (
  `id` int(10) NOT NULL,
  `id_p` varchar(10) NOT NULL,
  `komm` text NOT NULL,
  `sess` varchar(100) NOT NULL,
  `uid` varchar(10) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

--
-- Дамп данных таблицы `komm_trikotaj`
--

INSERT INTO `komm_trikotaj` (`id`, `id_p`, `komm`, `sess`, `uid`) VALUES
(1, '37', '', 'Ex2eQW1gA6CE9KhoNMa4YDkTG', ''),
(2, '37', '', 'Ex2eQW1gA6CE9KhoNMa4YDkTG', ''),
(3, '37', '', 'V3heFDX3bTs6enWB1OJAImJMp', ''),
(4, '37', '', 'V3heFDX3bTs6enWB1OJAImJMp', ''),
(5, '37', '', 'V3heFDX3bTs6enWB1OJAImJMp', ''),
(6, '37', '', 'V3heFDX3bTs6enWB1OJAImJMp', ''),
(7, '37', '', 'V3heFDX3bTs6enWB1OJAImJMp', ''),
(8, '44', '', 'OYeKW9mDI0dv3BHhXkxS8XSHk', ''),
(9, '44', '', 'OYeKW9mDI0dv3BHhXkxS8XSHk', ''),
(10, '44', '', 'OYeKW9mDI0dv3BHhXkxS8XSHk', ''),
(11, '44', '', 'OYeKW9mDI0dv3BHhXkxS8XSHk', ''),
(12, '44', '', 'OYeKW9mDI0dv3BHhXkxS8XSHk', ''),
(13, '44', '', 'OYeKW9mDI0dv3BHhXkxS8XSHk', ''),
(14, '44', '', 'OYeKW9mDI0dv3BHhXkxS8XSHk', ''),
(15, '44', '', 'OYeKW9mDI0dv3BHhXkxS8XSHk', ''),
(16, '44', '', 'OYeKW9mDI0dv3BHhXkxS8XSHk', ''),
(17, '44', '', 'OYeKW9mDI0dv3BHhXkxS8XSHk', ''),
(18, '44', '', 'OYeKW9mDI0dv3BHhXkxS8XSHk', ''),
(19, '37', '', 'OFbTadp0KsXsn1J8j57MyJtM5', ''),
(20, '37', '', 'OFbTadp0KsXsn1J8j57MyJtM5', ''),
(21, '37', '', 'OFbTadp0KsXsn1J8j57MyJtM5', ''),
(22, '37', '', 'OFbTadp0KsXsn1J8j57MyJtM5', ''),
(23, '37', '', 'OFbTadp0KsXsn1J8j57MyJtM5', ''),
(24, '12', '', 'Tg6MhTh4KdO8doCIjgnXvcxS7', ''),
(25, '30', '', 'r4fsWr2zjrLvrvnJH3wkKereE', ''),
(26, '24', '', 'GcZ3J2liZHpI8Pm7WngKOuKFu', ''),
(27, '23', '', 'fhmICErfmJE0cUydbS9AOHl8p', ''),
(28, '23', '', 'fhmICErfmJE0cUydbS9AOHl8p', ''),
(29, '1', '', 'UoG0fg5kXFLVD4d8MSWbMCc0Q', ''),
(30, '1', '', 'UoG0fg5kXFLVD4d8MSWbMCc0Q', ''),
(31, '57', '', 'FxJdst64CZacBIoxPeLbauORp', ''),
(32, '57', '', 'FxJdst64CZacBIoxPeLbauORp', ''),
(33, '48', '', '', ''),
(34, '47', '', 'SnCAih0BF2VX5sVp2K42uny2k', ''),
(35, '8', '', 'SnCAih0BF2VX5sVp2K42uny2k', ''),
(36, '47', '', '', ''),
(37, '47', '', '', ''),
(38, '47', '', '', ''),
(39, '47', '', '', ''),
(40, '8', '', 'SnCAih0BF2VX5sVp2K42uny2k', ''),
(41, '8', '', '', ''),
(42, '33', '', 'z8zJ7SHyMesTBlbZbvcLN5KfG', ''),
(43, '50', '', 'z8zJ7SHyMesTBlbZbvcLN5KfG', ''),
(44, '50', '', 'z8zJ7SHyMesTBlbZbvcLN5KfG', ''),
(45, '50', '', 'z8zJ7SHyMesTBlbZbvcLN5KfG', ''),
(46, '50', '', 'z8zJ7SHyMesTBlbZbvcLN5KfG', ''),
(47, '47', '', 'BJ7i2qUmChP7bHOPYMTfhIn1g', ''),
(48, '47', '', 'BJ7i2qUmChP7bHOPYMTfhIn1g', ''),
(49, '47', '', 'BJ7i2qUmChP7bHOPYMTfhIn1g', ''),
(50, '47', '', 'BJ7i2qUmChP7bHOPYMTfhIn1g', ''),
(51, '17', '', 'dY1wTujG4hQvYISe9loFgt4Zj', ''),
(52, '33', '', 'hlGHDC5xCHYp6RHMfBheZckxb', ''),
(53, '12', '', 'fM2Znv9fhXegEX0ErfO8i4ocN', ''),
(54, '12', '', '', ''),
(55, '47', '', '', ''),
(56, '28', '', 'qYMswENmRbUW69d6tcsXYiyNt', ''),
(57, '34', '', '', ''),
(58, '33', '', 'n6uTamfgSMdgzlRlfcWMXbgBk', ''),
(59, '21', '', '', ''),
(61, '47', '', '', ''),
(64, '34', '', 'YLSiq425GvyuJv0tA02m3NfWq', ''),
(65, '23', '', 'YLSiq425GvyuJv0tA02m3NfWq', ''),
(66, '23', '', 'w7vwrGSnlCfrS8D9g0nieGgq2', ''),
(67, '8', '', 'u73IVx4no8CSnSMGlMguTkoZS', ''),
(68, '2', '', 'iFLS53fVygvzK9s7Gpn6tW3m8', ''),
(69, '35', '', 'QP9YQP6q9EpXNgd8B3YMGWUTu', ''),
(70, '21', '', 'LqOvVMw5zy0YzPkjMgVQr5Nvi', ''),
(71, '25', '', 'y3clTPYb1SE5gU3CzHnQ5eCZ6', ''),
(72, '31', '', 'Z0XVjLVPdxLlnDSWP2DGZSxGs', ''),
(73, '33', '', 'rI91Nn17rwfoAkMPrfGN8i8Me', ''),
(74, '25', '', '', ''),
(75, '26', '', 'UGKa9iBKg0MqfLihsEBDxEeEM', ''),
(76, '21', '', 'jwNEwHtus0tYOKUqhJv6mTC7r', ''),
(77, '21', '', 'lIgl0lUZvhHrUSnEI6w2kizHM', ''),
(78, '21', '', 'DZfp2Nlb74qYNMLCKPa4pCGl6', ''),
(79, '33', '', '2SWHl1uof1X7BCgQoWsIAQKuO', ''),
(80, '34', '', '', ''),
(81, '34', '', 'YMjy3OhIqVLq76G1FzP5aOXz7', ''),
(82, '30', '', 'B5scmcxYr90xv6OgsUG7k5EXL', ''),
(83, '63', '', '', ''),
(84, '63', '', '', ''),
(85, '11', '', 'CsPHECLUeS8Gv9fm2cnZxpmlv', ''),
(86, '12', '', 'HJ4UgT1McOGlJWadNXMdJ2iMe', ''),
(98, '31', '', 'rihGJWC5iFItB0ptOGAlQ9coq', ''),
(88, '1', '', 'O761JKlLTXdCQiLgXN7duZeto', ''),
(96, '142', '', 'Bci3cpnap86ahEdSr9Xn3POzy', ''),
(91, '34', '', '0aOxdZ1hq1wirIatIojlHUytu', ''),
(99, '24', '', 'rihGJWC5iFItB0ptOGAlQ9coq', ''),
(100, '137', '', 'rihGJWC5iFItB0ptOGAlQ9coq', ''),
(101, '140', '', 'rihGJWC5iFItB0ptOGAlQ9coq', ''),
(102, '146', '', 'rihGJWC5iFItB0ptOGAlQ9coq', ''),
(103, '67', '', 'V7cCLDcPLST7HKQsjCwHmPfT1', ''),
(104, '67', '', 'V7cCLDcPLST7HKQsjCwHmPfT1', ''),
(105, '12', '', '93keFKrdP6mPvfBdofNV35Ztl', ''),
(106, '17', '', '93keFKrdP6mPvfBdofNV35Ztl', ''),
(107, '20', '', '93keFKrdP6mPvfBdofNV35Ztl', ''),
(108, '67', '', '93keFKrdP6mPvfBdofNV35Ztl', ''),
(109, '120', '', '93keFKrdP6mPvfBdofNV35Ztl', ''),
(110, '129', '', '93keFKrdP6mPvfBdofNV35Ztl', ''),
(111, '122', '', '93keFKrdP6mPvfBdofNV35Ztl', ''),
(112, '29', '', 'RIQFCM54wWzNwDyCDvywviwiP', ''),
(113, '12', '', '8VkJLZlROJ1juOVWnecBpqY9r', ''),
(114, '19', '', 'APXGgpR5NVQXsY72L4vombZBm', ''),
(115, '16', '', 'IZwLMsco5wdRneCPG6TAqfm02', ''),
(116, '16', '', 'mBT0oMWDO1Ir691qYmyaCLk8y', ''),
(117, '128', '', 'mBT0oMWDO1Ir691qYmyaCLk8y', ''),
(118, '127', '', 'mdLBCIjWSTCMUIp9KAPQbzeFQ', ''),
(119, '19', '', 'aORQd8YzWKIES1LS2pijWLF05', ''),
(120, '20', '', '0IqliF97gME85pVwzhilBcL4m', ''),
(121, '123', '', '0IqliF97gME85pVwzhilBcL4m', ''),
(122, '42', '', '0IqliF97gME85pVwzhilBcL4m', ''),
(123, '67', '', '0IqliF97gME85pVwzhilBcL4m', ''),
(124, '100', '', '0IqliF97gME85pVwzhilBcL4m', ''),
(125, '118', '', '0IqliF97gME85pVwzhilBcL4m', ''),
(126, '132', '', '0IqliF97gME85pVwzhilBcL4m', ''),
(127, '12', '', '0IqliF97gME85pVwzhilBcL4m', ''),
(128, '12', '', '0IqliF97gME85pVwzhilBcL4m', ''),
(129, '20', '', '0IqliF97gME85pVwzhilBcL4m', ''),
(130, '75', '', '0IqliF97gME85pVwzhilBcL4m', ''),
(131, '18', '', '0IqliF97gME85pVwzhilBcL4m', ''),
(132, '18', '', '0IqliF97gME85pVwzhilBcL4m', ''),
(133, '70', '', '0IqliF97gME85pVwzhilBcL4m', ''),
(134, '16', '', '0IqliF97gME85pVwzhilBcL4m', ''),
(135, '16', '', '0IqliF97gME85pVwzhilBcL4m', ''),
(136, '17', '', '0IqliF97gME85pVwzhilBcL4m', ''),
(137, '70', '', '0IqliF97gME85pVwzhilBcL4m', ''),
(138, '144', '', 'ilEHXyqjQakIGATZGLDgcmhGh', ''),
(139, '137', '', 'ilEHXyqjQakIGATZGLDgcmhGh', ''),
(140, '129', '', 'R2PhX0ci1q2XPqEN0YrEzQRFD', ''),
(141, '131', '', 'R2PhX0ci1q2XPqEN0YrEzQRFD', ''),
(142, '12', '', 'ZOvl8XxCgvpZ4tgCRArPXI68O', ''),
(143, '135', '', 'y9qvi9tWR2fhEGXIrCUhuMD7f', ''),
(144, '16', '', 'BYvyWN0MEoeWi4wt6voqn1tzU', ''),
(145, '16', '', 'BYvyWN0MEoeWi4wt6voqn1tzU', ''),
(146, '15', '', 'HT5DfDcUVHFfbo4yRgEY6cUcY', ''),
(147, '19', '', 'KEoqRKOpBZydmGvASvP7t1SKd', ''),
(148, '19', '', 'KEoqRKOpBZydmGvASvP7t1SKd', ''),
(149, '19', '', 'KEoqRKOpBZydmGvASvP7t1SKd', ''),
(150, '12', '', 'ZAl5QeqVCbtNWwdOKleQWL5ph', ''),
(151, '154', '', '5p9AOPymQbwUdjxHCmEKvhZNZ', ''),
(152, '18', '', '2gzhaywC097h6BsvWNiH9oDHN', ''),
(153, '12', '', 'TF0kJwSfFUPlT0uyPumaDQvCf', ''),
(154, '21', '', 'TF0kJwSfFUPlT0uyPumaDQvCf', ''),
(155, '29', '', 'zpVFAFCZSo4qnkodXfDYVe1GM', ''),
(156, '29', '', 'hs0Jh3s97KsbZH3GajaluBLab', ''),
(157, '21', '', 'YAmHZl0fuedgtZAi9XnVy09DW', ''),
(158, '29', '', 'Fmw7TySXhYdhSn3O3gASw7clp', ''),
(159, '12', '', 'Fmw7TySXhYdhSn3O3gASw7clp', ''),
(160, '29', '', 'hewgJKj2OVCIWm4CmuGrtBxgc', ''),
(161, '21', '', 'tCDZYFeo2SmTwTqDFE1D4FPJp', ''),
(162, '29', '', 'tCDZYFeo2SmTwTqDFE1D4FPJp', ''),
(163, '19', '', 'q15GscOMJLpnX3wS2pZRbMm4G', ''),
(164, '131', '', 'qrWoOY48FLTKaDIpuAuVt3tGo', ''),
(165, '18', '', 'qrWoOY48FLTKaDIpuAuVt3tGo', ''),
(166, '34', '', 'txMkEj9NfnuSLTfWlhwbfbN3D', ''),
(167, '132', '', 'jx0TyWTfc7rkApkjpiR0M768C', ''),
(168, '131', '', 'xothadS4KsWp2cBzU3OZoaYbC', ''),
(169, '151', '', 'xothadS4KsWp2cBzU3OZoaYbC', ''),
(170, '131', '', '6Lnf36O70LK7DUvJdUmfNTwE2', ''),
(171, '42', '', 'r18plJAvBjOE0VPVr8SYnlKg7', ''),
(172, '34', '', 'r18plJAvBjOE0VPVr8SYnlKg7', ''),
(173, '29', '', 'r18plJAvBjOE0VPVr8SYnlKg7', ''),
(177, '131', '', 'uQsp2xcxPoA1hjGPsdetrqhin', ''),
(175, '19', '', '2szbmDsqKJUSvtLWDQLsM3R8q', ''),
(176, '34', '', '2szbmDsqKJUSvtLWDQLsM3R8q', ''),
(178, '132', '', 'dg4E6Y2qixSvlvqTsknLrZY0t', ''),
(179, '30', '', 'dg4E6Y2qixSvlvqTsknLrZY0t', ''),
(180, '132', '', 'U2FvOKTkqZ6e24kgO0oanu6er', ''),
(181, '35', '', 'U2FvOKTkqZ6e24kgO0oanu6er', ''),
(182, '131', '', 'W1mEwGToi4XCDMnKT3uExhuMR', ''),
(183, '151', '', 'g1B6Vsjb8nbqOZuPzAq07C87K', ''),
(184, '18', '', 'eMTCSWe54XUWp8qKicZs6zfxO', ''),
(185, '18', '', 'g0stDiQy4S3HmJVejMInwsiLM', ''),
(186, '151', '', 'g0stDiQy4S3HmJVejMInwsiLM', ''),
(187, '151', '', 'g0stDiQy4S3HmJVejMInwsiLM', ''),
(188, '148', '', 'h7PBv6sY3ASXmgHXvd2f7gNnq', ''),
(189, '21', '', '', ''),
(190, '18', '', 'Z8wY1Z4Q41MLUOIB3aoTVblpo', ''),
(191, '148', '', '', ''),
(192, '142', '', 'hiru72Pfh6HbTwWIthbzypTJy', ''),
(193, '35', '', 'NOGM7UurKdsdZCnPACqobP14j', ''),
(194, '35', '', 'NOGM7UurKdsdZCnPACqobP14j', ''),
(195, '35', '', 'NOGM7UurKdsdZCnPACqobP14j', ''),
(196, '35', '', 'NOGM7UurKdsdZCnPACqobP14j', ''),
(197, '35', '', 'NOGM7UurKdsdZCnPACqobP14j', ''),
(198, '15', '', 'TSvPyQRvD7PSaZG91Tyf3QtdC', ''),
(199, '142', '', 'K5M2iyEuaIvQn8fnlbjohTQow', ''),
(200, '142', '', 'K5M2iyEuaIvQn8fnlbjohTQow', ''),
(201, '1', '', 'K5M2iyEuaIvQn8fnlbjohTQow', ''),
(202, '17', '', 'iJzSixXmOzhdOGNqjmhjEuIXq', ''),
(203, '17', '', 'iJzSixXmOzhdOGNqjmhjEuIXq', ''),
(204, '17', '', 'iJzSixXmOzhdOGNqjmhjEuIXq', ''),
(205, '17', '', 'iJzSixXmOzhdOGNqjmhjEuIXq', ''),
(206, '17', '', 'iJzSixXmOzhdOGNqjmhjEuIXq', ''),
(207, '17', '', 'iJzSixXmOzhdOGNqjmhjEuIXq', ''),
(208, '26', '', '68MaKOVu9v4mP0eMDhtEapczC', ''),
(209, '24', '', '68MaKOVu9v4mP0eMDhtEapczC', ''),
(210, '17', '', 'jZqwWGPLZhRYmlh2wfljcS2u0', ''),
(216, '136', '', '2Hg7QZl0RrpWc6KD0xCxW9OJv', ''),
(215, '137', '', '2Hg7QZl0RrpWc6KD0xCxW9OJv', ''),
(214, '137', '', '2Hg7QZl0RrpWc6KD0xCxW9OJv', ''),
(217, '28', '', '7xiDiWcGeN2e3EltOsqveabo3', ''),
(218, '21', '', '2Hg7QZl0RrpWc6KD0xCxW9OJv', ''),
(219, '28', '', 'ml730c5yn2HXMnGLmQJs2VupD', ''),
(222, '148', '', 'PpshKOM6QJHxlT6bJCMURGVPN', ''),
(223, '155', '', 'Dqw9ky6MCFjHURjo8SDfwDj7Z', ''),
(224, '144', '', '6b0IuebBqRNcdhPOmJ8Ub8Lbg', ''),
(225, '145', '', '6b0IuebBqRNcdhPOmJ8Ub8Lbg', ''),
(226, '26', '', '6b0IuebBqRNcdhPOmJ8Ub8Lbg', ''),
(227, '150', '', '6b0IuebBqRNcdhPOmJ8Ub8Lbg', ''),
(228, '151', '', '6b0IuebBqRNcdhPOmJ8Ub8Lbg', ''),
(229, '140', '', 'qkEiYADPEbGikbvy87uHzjagy', ''),
(230, '32', '', 'FgdBACXFQU0HGnxC2JBpdnEi1', ''),
(232, '155', '', 'bqdYRMrlaIMmYxztGUo6SNCWb', ''),
(233, '137', '', '4JfjoNWsEoX7k3BifpkO6cUL3', ''),
(236, '42', '', 'dDAqHkeQjV4uY62Q64jbDlQhF', ''),
(237, '42', '', 'MK6bQrwiDIiJ6oGByI0lg8Z0w', ''),
(238, '42', '', '4e43LN1Xx1WH0Zg9SRk4ajvfQ', ''),
(240, '28', '', 'Hz9qmwSX7TzF4FUmHrJkWmsJC', ''),
(241, '73', '', 'JgaxE5UMVi1ncXi6Gq3ML7Uay', ''),
(242, '133', '', 'OjYCxcRvSwf4nfTLouBubYvuX', ''),
(243, '151', '', 'OjYCxcRvSwf4nfTLouBubYvuX', ''),
(245, '9', '', 'L2PuzxMlo4NApxoqLurbtYu08', ''),
(246, '8', '', 'azNZzZNeWj6rlC0nitpbLN3aE', '');

-- --------------------------------------------------------

--
-- Структура таблицы `mail_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `mail_trikotaj`;
CREATE TABLE `mail_trikotaj` (
  `id` int(11) NOT NULL,
  `data` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `text` longtext NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `news_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `news_trikotaj`;
CREATE TABLE `news_trikotaj` (
  `id` int(100) NOT NULL,
  `data` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `text` text NOT NULL,
  `text2` text NOT NULL,
  `text3` longtext NOT NULL,
  `photos1` varchar(200) NOT NULL DEFAULT '0',
  `photos2` varchar(200) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `orders_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `orders_trikotaj`;
CREATE TABLE `orders_trikotaj` (
  `id` int(3) NOT NULL,
  `data` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `orders` text NOT NULL,
  `aktiv` int(1) NOT NULL DEFAULT '1',
  `num` varchar(100) NOT NULL,
  `status` varchar(300) NOT NULL,
  `eml` varchar(100) NOT NULL,
  `client` varchar(100) NOT NULL,
  `xml` varchar(50) NOT NULL,
  `summ_all` double NOT NULL DEFAULT '0',
  `trek` varchar(100) NOT NULL,
  `kod2` varchar(10) NOT NULL,
  `dostavka` float NOT NULL,
  `pokupatel` varchar(500) NOT NULL,
  `gruzopoluchatel` varchar(500) NOT NULL,
  `skidka` varchar(10) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

--
-- Дамп данных таблицы `orders_trikotaj`
--

INSERT INTO `orders_trikotaj` (`id`, `data`, `orders`, `aktiv`, `num`, `status`, `eml`, `client`, `xml`, `summ_all`, `trek`, `kod2`, `dostavka`, `pokupatel`, `gruzopoluchatel`, `skidka`) VALUES
(6, '2021-06-03 21:32:37', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'>04.03</td>\r\n    <td align=\'left\'> Блуза классическая  \r\nРазмер: 60 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'></td>\r\n    <td align=\'right\'> руб.</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  1 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 1300 руб.<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 1300 руб.<br /><br />Способ оплаты: Наличный расчет<br />\r\nСпособ доставки: Самовывоз<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: dtyrtyr   <br />\r\nИмя: rste6<br />\r\nОтчество: we54we <br />\r\n\r\nТелефон: sed5g6 <br />\r\nE-mail: Finansist-37@mail.ru <br />\r\nАдрес доставки: es5y<br />\r\nГрузополучатель: 66<br />\r\nДля юр лиц: 4w6w4 <br />\r\n\r\n', 1, '259174', 'Новый', 'Finansist-37@mail.ru', 'mc0hZB', '0qZYGWqG1Ojv9K8Na5o5K8bIV', 1300, '', 'xVvZuIV8', 0, 'dtyrtyr rste6 we54we es5y', '66', ''),
(7, '2021-06-08 09:05:33', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'>04.12</td>\r\n    <td align=\'left\'>Юбка\r\nРазмер: 44 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'></td>\r\n    <td align=\'right\'> руб.</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  1 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 1580 руб.<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 1580 руб.<br /><br />Способ оплаты: Наличный расчет<br />\r\nСпособ доставки: Самовывоз<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: Тест   <br />\r\nИмя: Тест<br />\r\nОтчество: Тест <br />\r\n\r\nТелефон: Тест <br />\r\nE-mail: Finansost-37@mail.ru <br />\r\nАдрес доставки: Тест<br />\r\nГрузополучатель: Тест<br />\r\nДля юр лиц: Тест <br />\r\nДополнительная информация:Тест<br />\r\n', 1, '714883', 'Новый', 'Finansost-37@mail.ru', 'cKFx3k', '9LVojKPsZbcitdHFQPaCFwFLR', 1580, '', 'HvtJDCIk', 0, 'Тест Тест Тест Тест', 'Тест', ''),
(5, '2021-05-27 09:18:52', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'>04.12</td>\r\n    <td align=\'left\'>Юбка\r\nРазмер: 44 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>15</td>\r\n    <td align=\'right\'>1422</td>\r\n    <td align=\'right\'>21330 руб.</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  15 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 23700 руб.<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 21330 руб.<br /><br />Способ оплаты: ---------------<br />\r\nСпособ доставки: ---------------<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: Сезёмов   <br />\r\nИмя: Илья<br />\r\nОтчество: Иванович <br />\r\n\r\nТелефон: 9092493535 <br />\r\nE-mail: texet.biz@yandex.ru <br />\r\nАдрес доставки: 153011<br />\r\nГрузополучатель: ВСГ<br />\r\n\r\n\r\n', 1, '410472', 'Новый', 'texet.biz@yandex.ru', 'Zz7iBR', 'FAubMP3SkVdC6hbvzvDAgT7cU', 23700, '', 'nNnuMuVm', 0, 'Сезёмов Илья Иванович 153011', 'ВСГ', ''),
(4, '2021-05-27 08:02:53', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'>04.04</td>\r\n    <td align=\'left\'> Платье в пол \r\nРазмер: 52 <br />Цвет: \r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'><span style=\'color:#FF0000;\'>4</span></td>\r\n    <td align=\'right\'>1690</td>\r\n    <td align=\'right\'>6760 руб.</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'>01.02</td>\r\n    <td align=\'left\'>Сарафан короткий на молнии \r\nРазмер: 56 <br />Цвет: \r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'><span style=\'color:#FF0000;\'>3</span></td>\r\n    <td align=\'right\'>200</td>\r\n    <td align=\'right\'>600 руб.</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'>01.07.01</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 64 <br />Цвет: \r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'><span style=\'color:#FF0000;\'>4</span></td>\r\n    <td align=\'right\'>250</td>\r\n    <td align=\'right\'>1000 руб.</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'>01.07.01</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 46 <br />Цвет: \r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'><span style=\'color:#FF0000;\'>7</span></td>\r\n    <td align=\'right\'>250</td>\r\n    <td align=\'right\'>1750 руб.</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'>01.07.01</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 52 <br />Цвет: \r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'><span style=\'color:#FF0000;\'>3</span></td>\r\n    <td align=\'right\'>250</td>\r\n    <td align=\'right\'>750 руб.</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  21 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 10860 руб.<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 10860 руб.<br /><br />Способ оплаты: Наличный расчет<br />\r\nСпособ доставки: Самовывоз<br />\r\nСовместная отправка заказа: <br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: Тренин   <br />\r\nИмя: Сергей<br />\r\nОтчество: Александрович <br />\r\n\r\nТелефон: +79036327736 <br />\r\nE-mail: sergey_trenin@list.ru <br />\r\nАдрес доставки: тест<br />\r\nГрузополучатель: тест<br />\r\nДля юр лиц: тест <br />\r\nДополнительная информация:тест<br />\r\n', 1, '393567', 'Новый', 'sergey_trenin@list.ru', 'IYN9Eb', 'qtZhufUzBfcKSkOxeHE7OygwS', 10860, '', 'zh7S4rOz', 0, 'Тренин Сергей Александрович тест', 'тест', ''),
(8, '2021-06-08 12:53:22', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_7686.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.12</td>\r\n    <td align=\'left\'>Юбка\r\nРазмер: 46 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>2</td>\r\n    <td align=\'right\'>1580</td>\r\n    <td align=\'right\'>3160 руб.</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_7686.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.12</td>\r\n    <td align=\'left\'>Юбка\r\nРазмер: 44 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>2</td>\r\n    <td align=\'right\'>1580</td>\r\n    <td align=\'right\'>3160 руб.</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  4 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 6320 руб.<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 6320 руб.<br /><br />Способ оплаты: Наличный расчет<br />\r\nСпособ доставки: Самовывоз<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: Тренин   <br />\r\nИмя: Сергей<br />\r\nОтчество: Александрович <br />\r\n\r\nТелефон: +79036327736 <br />\r\nE-mail: sergey_trenin@list.ru <br />\r\nАдрес доставки: тест<br />\r\nГрузополучатель: тест<br />\r\nДля юр лиц: тест <br />\r\nДополнительная информация:тест<br />\r\n', 1, '330592', 'Новый', 'sergey_trenin@list.ru', 'slt6tl', 'A7vpq9laJaMzjYbsuhiaiYgKY', 6320, '', 'V0OtgJKK', 0, 'Тренин Сергей Александрович тест', 'тест', ''),
(9, '2021-07-01 14:24:18', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_4330.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.03.05</td>\r\n    <td align=\'left\'>Сарафан на бретелях \r\nРазмер: 56 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>235</td>\r\n    <td align=\'right\'>235 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_7686.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.12</td>\r\n    <td align=\'left\'>Юбка\r\nРазмер: 54 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>1485</td>\r\n    <td align=\'right\'>1485 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_7686.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.12</td>\r\n    <td align=\'left\'>Юбка\r\nРазмер: 44 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>1485</td>\r\n    <td align=\'right\'>1485 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_7642.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.11</td>\r\n    <td align=\'left\'>Топ\r\nРазмер: 50 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>893</td>\r\n    <td align=\'right\'>893 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_7642.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.11</td>\r\n    <td align=\'left\'>Топ\r\nРазмер: 52 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>893</td>\r\n    <td align=\'right\'>893 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_7715.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.07</td>\r\n    <td align=\'left\'>Платье с вышивкой\r\nРазмер: 58 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>10</td>\r\n    <td align=\'right\'>1457</td>\r\n    <td align=\'right\'>14570 &#8381;</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  15 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 20810 &#8381;<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 19561 &#8381;<br /><br />Способ оплаты: Наличный расчет<br />\r\nСпособ доставки: Самовывоз<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: Тренин   <br />\r\nИмя: Сергей<br />\r\nОтчество: Александрович <br />\r\n\r\nТелефон: +79036327736 <br />\r\nE-mail: sergey_trenin@list.ru <br />\r\nАдрес доставки: Ивановская область, Шуя, ул. 2-ая Московская, 55<br />\r\n\r\n\r\n\r\n', 1, '800526', 'В обработке', 'sergey_trenin@list.ru', 'lzi98U', 'CXrMeDTzelArtCsSqVzB6axUH', 20810, '', 'srpCmA8Y', 0, 'Тренин Сергей Александрович Ивановская область, Шуя, ул. 2-ая Московская, 55', '', ''),
(10, '2021-07-01 18:29:10', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_7686.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.12</td>\r\n    <td align=\'left\'>Юбка\r\nРазмер: 52 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'></td>\r\n    <td align=\'right\'> &#8381;</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  1 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 1580 &#8381;<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 1580 &#8381;<br /><br />Способ оплаты: Карта ВТБ<br />\r\nСпособ доставки: Самовывоз<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: С   <br />\r\nИмя: И<br />\r\nОтчество: И <br />\r\n\r\nТелефон: 909 <br />\r\nE-mail: Finansist-37@mail.ru <br />\r\nАдрес доставки: Иваново<br />\r\nГрузополучатель: ООО<br />\r\n\r\n\r\n', 1, '982161', 'Новый', 'Finansist-37@mail.ru', 'fjBzTV', 'OuhJZEi6Gf4E0wKqlMXWOtaEt', 1580, '', 'x1amutA9', 0, 'С И И Иваново', 'ООО', ''),
(11, '2021-07-01 18:30:44', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr></table>\r\n<br />\r\n<strong>Всего товара:</strong>  3 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 2780 &#8381;<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong>  &#8381;<br /><br />Способ оплаты: Карта ВТБ<br />\r\nСпособ доставки: Самовывоз<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: С   <br />\r\nИмя: И<br />\r\nОтчество: И <br />\r\n\r\nТелефон: 909 <br />\r\nE-mail: Finansist-37@mail.ru <br />\r\nАдрес доставки: Иваново<br />\r\nГрузополучатель: ООО<br />\r\n\r\n\r\n', 1, '807562', 'Новый', 'Finansist-37@mail.ru', '5ysISp', 'frfqjdbq79Pu7LIkTOSKZWrGQ', 2780, '', 'kpA56iEU', 0, 'С И И Иваново', 'ООО', ''),
(12, '2021-07-01 18:40:45', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_7686.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.12</td>\r\n    <td align=\'left\'>Юбка\r\nРазмер: 50 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'></td>\r\n    <td align=\'right\'> &#8381;</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  1 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 1580 &#8381;<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 1580 &#8381;<br /><br />Способ оплаты: Карта ВТБ<br />\r\nСпособ доставки: Самовывоз<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: С   <br />\r\nИмя: Илья<br />\r\nОтчество: Иванович <br />\r\n\r\nТелефон: 9092493535 <br />\r\nE-mail: finansist-37@mail.ru <br />\r\nАдрес доставки: Иваново<br />\r\nГрузополучатель: ООО<br />\r\n\r\n\r\n', 1, '239797', 'Новый', 'finansist-37@mail.ru', 'dB1ou7', '0wqdDRIguvjwJSXL9B8RYZteZ', 1580, '', '3j6DjYMG', 0, 'С Илья Иванович Иваново', 'ООО', ''),
(13, '2021-07-02 06:11:52', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_4819.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.04</td>\r\n    <td align=\'left\'> Платье в пол \r\nРазмер: 62 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>1589</td>\r\n    <td align=\'right\'>1589 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_4819.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.04</td>\r\n    <td align=\'left\'> Платье в пол \r\nРазмер: 60 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>1589</td>\r\n    <td align=\'right\'>1589 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_4819.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.04</td>\r\n    <td align=\'left\'> Платье в пол \r\nРазмер: 58 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>1589</td>\r\n    <td align=\'right\'>1589 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_4819.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.04</td>\r\n    <td align=\'left\'> Платье в пол \r\nРазмер: 56 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>1589</td>\r\n    <td align=\'right\'>1589 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_4819.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.04</td>\r\n    <td align=\'left\'> Платье в пол \r\nРазмер: 54 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>1589</td>\r\n    <td align=\'right\'>1589 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_4819.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.04</td>\r\n    <td align=\'left\'> Платье в пол \r\nРазмер: 52 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>1589</td>\r\n    <td align=\'right\'>1589 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_4819.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.04</td>\r\n    <td align=\'left\'> Платье в пол \r\nРазмер: 50 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>1589</td>\r\n    <td align=\'right\'>1589 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_4819.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.04</td>\r\n    <td align=\'left\'> Платье в пол \r\nРазмер: 48 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>1589</td>\r\n    <td align=\'right\'>1589 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_4819.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.04</td>\r\n    <td align=\'left\'> Платье в пол \r\nРазмер: 46 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>1589</td>\r\n    <td align=\'right\'>1589 &#8381;</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  9 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 15210 &#8381;<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 14301 &#8381;<br /><br />Способ оплаты: Карта ВТБ<br />\r\nСпособ доставки: Самовывоз<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: С   <br />\r\nИмя: Илья<br />\r\nОтчество: И <br />\r\n\r\nТелефон: 909 <br />\r\nE-mail: finansist-37@mail.ru <br />\r\nАдрес доставки: Иваново<br />\r\nГрузополучатель: ООО<br />\r\n\r\n\r\n', 1, '296474', 'Новый', 'finansist-37@mail.ru', 'rtjmHi', 'x80K2o0N8xGNrmdqrBSwfR1xE', 15210, '', 'yDA8BnlD', 0, 'С Илья И Иваново', 'ООО', ''),
(14, '2021-07-02 11:15:14', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sHalat byazevi texet (2).JPG\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.07.03</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 64 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>3</td>\r\n    <td align=\'right\'></td>\r\n    <td align=\'right\'> &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_7642.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.11</td>\r\n    <td align=\'left\'>Топ\r\nРазмер: 54 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>2</td>\r\n    <td align=\'right\'></td>\r\n    <td align=\'right\'> &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_4800.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.03</td>\r\n    <td align=\'left\'> Блуза классическая  \r\nРазмер: 50 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'></td>\r\n    <td align=\'right\'> &#8381;</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  6 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 3950 &#8381;<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 3950 &#8381;<br /><br />Способ оплаты: Наличный расчет<br />\r\nСпособ доставки: Самовывоз<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: Тренин   <br />\r\nИмя: Сергей<br />\r\nОтчество: Александрович <br />\r\n\r\nТелефон: +79036327736 <br />\r\nE-mail: sergey_trenin@list.ru <br />\r\nАдрес доставки: Ивановская область, Шуя, ул. 2-ая Московская, 55<br />\r\n\r\n\r\n\r\n', 1, '391670', 'Новый', 'sergey_trenin@list.ru', 'YsgdAK', 'HYLs1KjdXOX9trwATqUQDgQcA', 3950, '', 'UxYYZ6SU', 0, 'Тренин Сергей Александрович Ивановская область, Шуя, ул. 2-ая Московская, 55', '', ''),
(15, '2021-07-02 11:20:13', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sHalat byazevi texet (2).JPG\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.07.03</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 48 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>2</td>\r\n    <td align=\'right\'>250</td>\r\n    <td align=\'right\'>500 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sHalat byazevi texet (2).JPG\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.07.03</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 56 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>2</td>\r\n    <td align=\'right\'>250</td>\r\n    <td align=\'right\'>500 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sHalat byazevi texet (2).JPG\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.07.03</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 50 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>2</td>\r\n    <td align=\'right\'>250</td>\r\n    <td align=\'right\'>500 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sHalat byazevi texet (2).JPG\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.07.03</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 46 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>2</td>\r\n    <td align=\'right\'>250</td>\r\n    <td align=\'right\'>500 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sHalat byazevi texet (2).JPG\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.07.03</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 54 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>2</td>\r\n    <td align=\'right\'>250</td>\r\n    <td align=\'right\'>500 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sHalat byazevi texet (2).JPG\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.07.03</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 58 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>2</td>\r\n    <td align=\'right\'>250</td>\r\n    <td align=\'right\'>500 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sHalat byazevi texet (2).JPG\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.07.03</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 60 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>2</td>\r\n    <td align=\'right\'>250</td>\r\n    <td align=\'right\'>500 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sHalat byazevi texet (2).JPG\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.07.03</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 62 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>2</td>\r\n    <td align=\'right\'>250</td>\r\n    <td align=\'right\'>500 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sHalat byazevi texet (2).JPG\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.07.03</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 64 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>2</td>\r\n    <td align=\'right\'>250</td>\r\n    <td align=\'right\'>500 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sHalat byazevi texet (2).JPG\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.07.03</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 52 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>2</td>\r\n    <td align=\'right\'>250</td>\r\n    <td align=\'right\'>500 &#8381;</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  20 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 5000 &#8381;<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 5000 &#8381;<br /><br />Способ оплаты: Наличный расчет<br />\r\nСпособ доставки: Самовывоз<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: Тренин   <br />\r\nИмя: Сергей<br />\r\nОтчество: Александрович <br />\r\n\r\nТелефон: +79036327736 <br />\r\nE-mail: sergey_trenin@list.ru <br />\r\nАдрес доставки: Ивановская область, Шуя, ул. 2-ая Московская, 55<br />\r\n\r\n\r\n\r\n', 1, '625555', 'Новый', 'sergey_trenin@list.ru', 'OaDN3P', 'qJ2WJOipo2dUAxKoQ3odt4EOY', 5000, '', 'RRHZkC8K', 0, 'Тренин Сергей Александрович Ивановская область, Шуя, ул. 2-ая Московская, 55', '', ''),
(16, '2021-07-02 11:22:44', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_4506.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.07.02</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 58 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>225</td>\r\n    <td align=\'right\'>225 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_4506.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.07.02</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 60 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>225</td>\r\n    <td align=\'right\'>225 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_4506.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.07.02</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 56 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>225</td>\r\n    <td align=\'right\'>225 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_4506.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.07.02</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 54 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>225</td>\r\n    <td align=\'right\'>225 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_4506.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.07.02</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 52 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>225</td>\r\n    <td align=\'right\'>225 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_4506.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.07.02</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 50 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>225</td>\r\n    <td align=\'right\'>225 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_4506.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.07.02</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 48 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>225</td>\r\n    <td align=\'right\'>225 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_4506.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.07.02</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 46 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>225</td>\r\n    <td align=\'right\'>225 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_4506.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.07.02</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 62 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>225</td>\r\n    <td align=\'right\'>225 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_4506.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.07.02</td>\r\n    <td align=\'left\'>Халат \"Каре\" \r\nРазмер: 64 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>225</td>\r\n    <td align=\'right\'>225 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_4522.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.07.04</td>\r\n    <td align=\'left\'>Халат \"Каре\"\r\nРазмер: 58 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>212.5</td>\r\n    <td align=\'right\'>212.5 &#8381;</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  11 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 2750 &#8381;<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 2750 &#8381;<br /><br />Способ оплаты: Наличный расчет<br />\r\nСпособ доставки: Самовывоз<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: Тренин   <br />\r\nИмя: Сергей<br />\r\nОтчество: Александрович <br />\r\n\r\nТелефон: +79036327736 <br />\r\nE-mail: sergey_trenin@list.ru <br />\r\nАдрес доставки: Ивановская область, Шуя, ул. 2-ая Московская, 55<br />\r\n\r\n\r\n\r\n', 1, '707867', 'Новый', 'sergey_trenin@list.ru', 'axyVJ6', '3dJLzK2hEihqMRvNzXk9WSgMy', 2750, '', 'vyv88Szv', 0, 'Тренин Сергей Александрович Ивановская область, Шуя, ул. 2-ая Московская, 55', '', ''),
(17, '2021-07-02 11:24:25', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_7692.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.12</td>\r\n    <td align=\'left\'>Юбка\r\nРазмер: 52 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>1580</td>\r\n    <td align=\'right\'>1580 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_7686.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.12</td>\r\n    <td align=\'left\'>Юбка\r\nРазмер: 54 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>1580</td>\r\n    <td align=\'right\'>1580 &#8381;</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  2 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 3160 &#8381;<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 3160 &#8381;<br /><br />Способ оплаты: Наличный расчет<br />\r\nСпособ доставки: Самовывоз<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: Тренин   <br />\r\nИмя: Сергей<br />\r\nОтчество: Александрович <br />\r\n\r\nТелефон: +79036327736 <br />\r\nE-mail: sergey_trenin@list.ru <br />\r\nАдрес доставки: Ивановская область, Шуя, ул. 2-ая Московская, 55<br />\r\n\r\n\r\n\r\n', 1, '883968', 'Новый', 'sergey_trenin@list.ru', 'fcc2yO', 'WapaV98B30WH6SQkO9DOtvfUS', 3160, '', 'RbFZgeie', 0, 'Тренин Сергей Александрович Ивановская область, Шуя, ул. 2-ая Московская, 55', '', ''),
(18, '2021-07-05 19:20:44', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/splatie safari texet.biz 1 (1).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.10.01</td>\r\n    <td align=\'left\'>Платье сафари\r\nРазмер: 44 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>3</td>\r\n    <td align=\'right\'>2650</td>\r\n    <td align=\'right\'>7950 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/splatie safari texet.biz 1 (1).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.10.01</td>\r\n    <td align=\'left\'>Платье сафари\r\nРазмер: 46 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>4</td>\r\n    <td align=\'right\'>2650</td>\r\n    <td align=\'right\'>10600 &#8381;</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  7 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 35000 &#8381;<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 18550 &#8381;<br /><br />Способ оплаты: Карта ВТБ<br />\r\nСпособ доставки: Самовывоз<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: С   <br />\r\nИмя: Илья<br />\r\nОтчество: Иванович <br />\r\n\r\nТелефон: 9092493535 <br />\r\nE-mail: finansist-37@mail.ru <br />\r\nАдрес доставки: Иваново<br />\r\nГрузополучатель: ООО<br />\r\n\r\n\r\n', 1, '431915', 'Новый', 'finansist-37@mail.ru', '4TDBHf', '3r3MmABI87RTmKPuLHEtsa525', 35000, '', 'cRglbmTB', 0, 'С Илья Иванович Иваново', 'ООО', ''),
(19, '2021-07-19 14:19:07', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sbryuki genskie texet.biz 1 (2).JPG\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.05.01</td>\r\n    <td align=\'left\'>Брюки\r\nРазмер: 52 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>2600</td>\r\n    <td align=\'right\'>2600 &#8381;</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  1 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 2600 &#8381;<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 2600 &#8381;<br /><br />Способ оплаты: Карта ВТБ<br />\r\nСпособ доставки: Самовывоз<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: C   <br />\r\nИмя: И<br />\r\nОтчество: И <br />\r\n\r\nТелефон: 909 <br />\r\nE-mail: Finansist-37@mail.ru <br />\r\nАдрес доставки: Иваново<br />\r\nГрузополучатель: ООО<br />\r\n\r\n\r\n', 1, '846547', 'Новый', 'Finansist-37@mail.ru', 'aExnSJ', 'To2iSDfMnj6CXHreUshO8dXtL', 2600, '', 'kya4lCIi', 0, 'C И И Иваново', 'ООО', ''),
(20, '2021-07-19 14:49:43', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sRubashka s proreznimi karmanami texet.biz 1 (3).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.18</td>\r\n    <td align=\'left\'>Рубашка\r\nРазмер: 58 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>3</td>\r\n    <td align=\'right\'>3200</td>\r\n    <td align=\'right\'>9600 &#8381;</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  3 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 9600 &#8381;<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 9600 &#8381;<br /><br />Способ оплаты: Карта ВТБ<br />\r\nСпособ доставки: Самовывоз<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: С   <br />\r\nИмя: И<br />\r\nОтчество: И <br />\r\n\r\nТелефон: 909 <br />\r\nE-mail: finansist-37@mail.ru <br />\r\nАдрес доставки: Иваново<br />\r\nГрузополучатель: ООО<br />\r\n\r\n\r\n', 1, '419042', 'Новый', 'finansist-37@mail.ru', 'nc6oZV', 'BRQ7VDhEJUhsD3nV2hi17wXao', 9600, '', 'K20f3H0C', 0, 'С И И Иваново', 'ООО', ''),
(21, '2021-11-17 18:15:21', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sBruki boxo texet.biz  (2).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>05.03</td>\r\n    <td align=\'left\'>Брюки \"Бохо\"\r\nРазмер: 52 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>2</td>\r\n    <td align=\'right\'></td>\r\n    <td align=\'right\'>0 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sRubashka s proreznimi karmanami texet.biz 1 (3).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.18</td>\r\n    <td align=\'left\'>Рубашка\r\nРазмер: 54 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>2</td>\r\n    <td align=\'right\'></td>\r\n    <td align=\'right\'>0 &#8381;</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  4 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 15120 &#8381;<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 0 &#8381;<br /><br />Способ оплаты: Наличный расчет<br />\r\nСпособ доставки: Самовывоз<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: Тренин   <br />\r\nИмя: Сергей<br />\r\nОтчество: Александрович <br />\r\n\r\nТелефон: +79036327736 <br />\r\nE-mail: sergey_trenin@list.ru <br />\r\nАдрес доставки: тест<br />\r\nГрузополучатель: тест<br />\r\nДля юр лиц: тест <br />\r\nДополнительная информация:тест<br />\r\n', 1, '916178', 'Новый', 'sergey_trenin@list.ru', 'EiJkPD', 'STB4N5RJbaSecAWCpLFEJAqC0', 0, '', 'E2GXeNtb', 0, 'Тренин Сергей Александрович тест', 'тест', '');
INSERT INTO `orders_trikotaj` (`id`, `data`, `orders`, `aktiv`, `num`, `status`, `eml`, `client`, `xml`, `summ_all`, `trek`, `kod2`, `dostavka`, `pokupatel`, `gruzopoluchatel`, `skidka`) VALUES
(22, '2021-11-17 18:17:45', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sBruki boxo texet.biz  (2).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>05.03</td>\r\n    <td align=\'left\'>Брюки \"Бохо\"\r\nРазмер: 52 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>2</td>\r\n    <td align=\'right\'>2592</td>\r\n    <td align=\'right\'>5184 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sRubashka s proreznimi karmanami texet.biz 1 (3).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.18</td>\r\n    <td align=\'left\'>Рубашка\r\nРазмер: 54 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>2</td>\r\n    <td align=\'right\'>3456</td>\r\n    <td align=\'right\'>6912 &#8381;</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  4 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 15120 &#8381;<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 0 &#8381;<br /><br />Способ оплаты: Наличный расчет<br />\r\nСпособ доставки: Самовывоз<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: Тренин   <br />\r\nИмя: Сергей<br />\r\nОтчество: Александрович <br />\r\n\r\nТелефон: +79036327736 <br />\r\nE-mail: sergey_trenin@list.ru <br />\r\nАдрес доставки: тест<br />\r\nГрузополучатель: тест<br />\r\nДля юр лиц: тест <br />\r\nДополнительная информация:тест<br />\r\n', 1, '184028', 'Новый', 'sergey_trenin@list.ru', 'PT3GFX', 'a2NIiCHhDeXmRmCeATpmPWfZq', 0, '', 'ig6F8Fjn', 0, 'Тренин Сергей Александрович тест', 'тест', ''),
(23, '2021-11-17 18:20:34', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sBruki boxo texet.biz  (2).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>05.03</td>\r\n    <td align=\'left\'>Брюки \"Бохо\"\r\nРазмер: 52 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>2</td>\r\n    <td align=\'right\'>2592</td>\r\n    <td align=\'right\'>5184 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sRubashka s proreznimi karmanami texet.biz 1 (3).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.18</td>\r\n    <td align=\'left\'>Рубашка\r\nРазмер: 54 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>2</td>\r\n    <td align=\'right\'>3456</td>\r\n    <td align=\'right\'>6912 &#8381;</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  4 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 15120 &#8381;<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 12096 &#8381;<br /><br />Способ оплаты: Наличный расчет<br />\r\nСпособ доставки: Самовывоз<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: Тренин   <br />\r\nИмя: Сергей<br />\r\nОтчество: Александрович <br />\r\n\r\nТелефон: +79036327736 <br />\r\nE-mail: sergey_trenin@list.ru <br />\r\nАдрес доставки: тест<br />\r\nГрузополучатель: тест<br />\r\nДля юр лиц: тест <br />\r\nДополнительная информация:тест<br />\r\n', 1, '563575', 'Новый', 'sergey_trenin@list.ru', 'RoXplf', 'vS9MNldQflAbvGvLP8vhBHwcq', 12096, '', 'xDvg2XXs', 0, 'Тренин Сергей Александрович тест', 'тест', ''),
(24, '2022-05-24 08:06:30', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sBluza klassicheskaya s rlapanami texet.biz 1 (3).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.01.01</td>\r\n    <td align=\'left\'> Блуза классическая  с клапанами\r\nРазмер: 46 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>5</td>\r\n    <td align=\'right\'>2520</td>\r\n    <td align=\'right\'>12600 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sHalat-na-molnii-flanel-texet.biz 1 (3).JPG\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>03.02.01</td>\r\n    <td align=\'left\'>Халат  на молнии (фланель)\r\nРазмер: 46 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>16</td>\r\n    <td align=\'right\'>435</td>\r\n    <td align=\'right\'>6960 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sTunika s obmankami texet.biz 1 (2).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>05.02.01</td>\r\n    <td align=\'left\'>Туника с обманками\r\nРазмер: 46 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>5</td>\r\n    <td align=\'right\'>2160</td>\r\n    <td align=\'right\'>10800 &#8381;</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  26 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 45548 &#8381;<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 30360 &#8381;<br /><br />Способ оплаты: Наличный расчет<br />\r\nСпособ доставки: Самовывоз<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: Тренин   <br />\r\nИмя: Сергей<br />\r\nОтчество:  <br />\r\n\r\nТелефон: +79036327736 <br />\r\nE-mail: sergey_trenin@list.ru <br />\r\nАдрес доставки: тестовый заказ<br />\r\n\r\n\r\n\r\n', 1, '395915', 'Новый', 'sergey_trenin@list.ru', 'Vu7PZX', 'aILxpHd5xoGSXH1okgtQ8uC3I', 30360, '', 'kV4LPOYd', 0, 'Тренин Сергей  тестовый заказ', '', ''),
(25, '2022-05-25 09:02:52', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/ssarafan korotkiy texet 2 (1).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.02.02</td>\r\n    <td align=\'left\'>Сарафан короткий на молнии\r\nРазмер: 54 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>5</td>\r\n    <td align=\'right\'>500</td>\r\n    <td align=\'right\'>2500 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_7715.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.07</td>\r\n    <td align=\'left\'>Платье с вышивкой\r\nРазмер: 44 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>6</td>\r\n    <td align=\'right\'>2880</td>\r\n    <td align=\'right\'>17280 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_7715.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.07</td>\r\n    <td align=\'left\'>Платье с вышивкой\r\nРазмер: 46 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>6</td>\r\n    <td align=\'right\'>2880</td>\r\n    <td align=\'right\'>17280 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sTunika s obmankami texet.biz 1 (2).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>05.02.01</td>\r\n    <td align=\'left\'>Туника с обманками\r\nРазмер: 52 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>3240</td>\r\n    <td align=\'right\'>3240 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sVetrovka s kapushonom texet.biz 1 (3).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.17.01</td>\r\n    <td align=\'left\'>Ветровка с капюшоном\r\nРазмер: 58 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>3420</td>\r\n    <td align=\'right\'>3420 &#8381;</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  19 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 49270 &#8381;<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 23020 &#8381;<br /><br />Способ оплаты: Наличный расчет<br />\r\nСпособ доставки: Самовывоз<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: Тренин   <br />\r\nИмя: Сергей<br />\r\nОтчество: тест <br />\r\n\r\nТелефон: +79036327736 <br />\r\nE-mail: sergey_trenin@list.ru <br />\r\nАдрес доставки: тест<br />\r\nГрузополучатель: тест<br />\r\nДля юр лиц: тест <br />\r\nДополнительная информация:тест<br />\r\n', 1, '995426', 'Новый', 'sergey_trenin@list.ru', 'hsrkIs', 'H0V4AX1XkQ5KjoWKVfKmONELo', 23020, '', '19NiluUi', 0, 'Тренин Сергей тест тест', 'тест', ''),
(26, '2022-05-25 09:07:30', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sUbka texet.biz 1 (2).JPG\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.12.01</td>\r\n    <td align=\'left\'>Юбка\r\nРазмер: 44 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>5</td>\r\n    <td align=\'right\'>2520</td>\r\n    <td align=\'right\'>12600 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sUbka texet.biz 1 (2).JPG\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.12.01</td>\r\n    <td align=\'left\'>Юбка\r\nРазмер: 46 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>5</td>\r\n    <td align=\'right\'>2520</td>\r\n    <td align=\'right\'>12600 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sHalat-na-molnii-flanel-texet.biz 1 (3).JPG\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>03.02.01</td>\r\n    <td align=\'left\'>Халат  на молнии (фланель)\r\nРазмер: 54 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>652.5</td>\r\n    <td align=\'right\'>652.5 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sTunika s obmankami texet.biz 1 (2).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>05.02.01</td>\r\n    <td align=\'left\'>Туника с обманками\r\nРазмер: 56 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>2</td>\r\n    <td align=\'right\'>2592</td>\r\n    <td align=\'right\'>5184 &#8381;</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  13 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 44932.5 &#8381;<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 31036.5 &#8381;<br /><br />Способ оплаты: Наличный расчет<br />\r\nСпособ доставки: Самовывоз<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: Тренин   <br />\r\nИмя: Сергей<br />\r\nОтчество: тест <br />\r\n\r\nТелефон: +79036327736 <br />\r\nE-mail: sergey_trenin@list.ru <br />\r\nАдрес доставки: тест<br />\r\nГрузополучатель: тест<br />\r\nДля юр лиц: тест <br />\r\nДополнительная информация:тест<br />\r\n', 1, '977887', 'Новый', 'sergey_trenin@list.ru', 'gcDxKt', 'rtd1GEPad9YXEWcvTrPYzT0ov', 18436.5, '', 'xxcj4tRK', 0, 'Тренин Сергей тест тест', 'тест', ''),
(27, '2023-08-29 21:51:10', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sBruki boxo texet.biz  (2).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>05.03</td>\r\n    <td align=\'left\'>Брюки \"Бохо\"\r\nРазмер: 44 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>3240</td>\r\n    <td align=\'right\'>3240 &#8381;</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  1 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 3240 &#8381;<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 3240 &#8381;<br /><br />Способ оплаты: Карта ВТБ<br />\r\nСпособ доставки: ТК СДЭК<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: Тюрина   <br />\r\nИмя: Анастасия <br />\r\nОтчество: Александровна <br />\r\n\r\nТелефон: +79167128304 <br />\r\nE-mail: antyurina@yandex.ru <br />\r\nАдрес доставки: 141092, г. Королев, ул. Большая Комитетская, 6/25 кв. 80<br />\r\nГрузополучатель: Тюрина Анастасия Александровна<br />\r\n\r\n\r\n', 1, '936415', 'Новый', 'antyurina@yandex.ru', 'yXbeD4', 'VwVODI3g8ZckmxsJH1vzaSW0i', 3240, '', 'sbNBnD9v', 0, 'Тюрина Анастасия  Александровна 141092, г. Королев, ул. Большая Комитетская, 6/25 кв. 80', 'Тюрина Анастасия Александровна', ''),
(28, '2023-10-17 23:32:26', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sHalat zapashnoy flanel texet.biz 1 (3).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'> 03.01</td>\r\n    <td align=\'left\'>Халат запашной (фланель)\r\nРазмер: 48 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>10</td>\r\n    <td align=\'right\'>460</td>\r\n    <td align=\'right\'>4600 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sHalat zapashnoy flanel texet.biz 1 (3).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'> 03.01</td>\r\n    <td align=\'left\'>Халат запашной (фланель)\r\nРазмер: 54 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>10</td>\r\n    <td align=\'right\'>460</td>\r\n    <td align=\'right\'>4600 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sHalat zapashnoy flanel texet.biz 1 (3).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'> 03.01</td>\r\n    <td align=\'left\'>Халат запашной (фланель)\r\nРазмер: 52 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>10</td>\r\n    <td align=\'right\'>460</td>\r\n    <td align=\'right\'>4600 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sHalat zapashnoy flanel texet.biz 1 (3).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'> 03.01</td>\r\n    <td align=\'left\'>Халат запашной (фланель)\r\nРазмер: 50 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>10</td>\r\n    <td align=\'right\'>460</td>\r\n    <td align=\'right\'>4600 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sHalat zapashnoy flanel texet.biz 1 (3).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'> 03.01</td>\r\n    <td align=\'left\'>Халат запашной (фланель)\r\nРазмер: 60 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>10</td>\r\n    <td align=\'right\'>460</td>\r\n    <td align=\'right\'>4600 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sHalat zapashnoy flanel texet.biz 1 (3).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'> 03.01</td>\r\n    <td align=\'left\'>Халат запашной (фланель)\r\nРазмер: 58 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>10</td>\r\n    <td align=\'right\'>460</td>\r\n    <td align=\'right\'>4600 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sHalat zapashnoy flanel texet.biz 1 (3).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'> 03.01</td>\r\n    <td align=\'left\'>Халат запашной (фланель)\r\nРазмер: 56 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>10</td>\r\n    <td align=\'right\'>460</td>\r\n    <td align=\'right\'>4600 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/shalat zapashnoi byaz texet (1).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.05</td>\r\n    <td align=\'left\'>Халат запашной (бязь)\r\nРазмер: 60 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>10</td>\r\n    <td align=\'right\'>522</td>\r\n    <td align=\'right\'>5220 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/shalat zapashnoi byaz texet (1).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.05</td>\r\n    <td align=\'left\'>Халат запашной (бязь)\r\nРазмер: 58 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>10</td>\r\n    <td align=\'right\'>522</td>\r\n    <td align=\'right\'>5220 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/shalat zapashnoi byaz texet (1).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.05</td>\r\n    <td align=\'left\'>Халат запашной (бязь)\r\nРазмер: 56 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>10</td>\r\n    <td align=\'right\'>522</td>\r\n    <td align=\'right\'>5220 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/shalat zapashnoi byaz texet (1).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.05</td>\r\n    <td align=\'left\'>Халат запашной (бязь)\r\nРазмер: 54 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>10</td>\r\n    <td align=\'right\'>522</td>\r\n    <td align=\'right\'>5220 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/shalat zapashnoi byaz texet (1).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.05</td>\r\n    <td align=\'left\'>Халат запашной (бязь)\r\nРазмер: 52 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>10</td>\r\n    <td align=\'right\'>522</td>\r\n    <td align=\'right\'>5220 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/shalat zapashnoi byaz texet (1).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.05</td>\r\n    <td align=\'left\'>Халат запашной (бязь)\r\nРазмер: 48 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>10</td>\r\n    <td align=\'right\'>522</td>\r\n    <td align=\'right\'>5220 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/shalat zapashnoi byaz texet (1).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>01.05</td>\r\n    <td align=\'left\'>Халат запашной (бязь)\r\nРазмер: 50 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>10</td>\r\n    <td align=\'right\'>522</td>\r\n    <td align=\'right\'>5220 &#8381;</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  140 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 88900 &#8381;<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 68740 &#8381;<br /><br />Способ оплаты: На расчетный счет<br />\r\nСпособ доставки: ТК ПЭК<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: ИП Масловская Татьяна Николаевна   <br />\r\nИмя: Татьяна<br />\r\nОтчество: Николаевна <br />\r\n\r\nТелефон: 9025242001 <br />\r\nE-mail: maslovskayatn@mail.ru <br />\r\nАдрес доставки: 692774 Приморский край,                                                                                                    \r\nг. Артем, с. Оленье, ул. Сосновая 11<br />\r\nГрузополучатель: ИП Масловская ТН<br />\r\nДля юр лиц: ИП Масловская ТН ИНН 253610299095, ОГРН 318253600051347, р/сч 40802810350000019902 в Дальневосточный банк ПАО Сбербанк, БИК 040813608, к/сч 30101810600000000608 <br />\r\nДополнительная информация:нам еще надо запашные халаты бязь 62р -10шт,64р -5шт,\r\nзапашные халаты фланель 62-10шт,64-5шт<br />\r\n', 1, '741487', 'Новый', 'maslovskayatn@mail.ru', '5O6g4h', 'VcI6djAnKY1lKa5YmhbtoLR3J', 4600, '', '3HmHFMX4', 0, 'ИП Масловская Татьяна Николаевна Татьяна Николаевна 692774 Приморский край,                                                                                                    \r\nг. Артем, с. Оленье, ул. Сосновая 11', 'ИП Масловская ТН', ''),
(29, '2024-03-05 07:56:26', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sIMG_0669.jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>05.01</td>\r\n    <td align=\'left\'>Халат  \"Капелька\" (кулирка)\r\nРазмер: 52 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>1100</td>\r\n    <td align=\'right\'>1100 &#8381;</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  1 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 1100 &#8381;<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 1100 &#8381;<br /><br />Способ оплаты: Наличный расчет<br />\r\nСпособ доставки: ТК СДЭК<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: Бессонова   <br />\r\nИмя: Наталья<br />\r\nОтчество: Александровна <br />\r\n\r\nТелефон: +7(960)809-70-77 <br />\r\nE-mail: bessonova21101986@mail.ru <br />\r\nАдрес доставки: Самара, Молодежная 10, СДЕК<br />\r\n\r\n\r\nДополнительная информация:Халат расцветка как на фото 1, только такая<br />\r\n', 1, '674678', 'Новый', 'bessonova21101986@mail.ru', '4HYy9F', 'dVLVmNrn2lZzwBUryOjtPyUmz', 1100, '', 'e7IGEmmu', 0, 'Бессонова Наталья Александровна Самара, Молодежная 10, СДЕК', '', ''),
(30, '2024-11-06 08:42:01', '<br /><table width=\'100%\' border=\'1\' cellspacing=\'0\' cellpadding=\'2\'>\r\n  <tr>\r\n    <td align=\'center\'>ФОТО</td>\r\n    <td align=\'center\'>Артикул</td>\r\n    <td align=\'left\'>Наименование товара</td>\r\n    <td align=\'center\'>Комментарий</td>\r\n    <td align=\'center\'>Количество</td>\r\n    <td align=\'center\'>Цена</td>\r\n    <td align=\'center\'>Сумма</td>\r\n  </tr><tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sBluza klassicheskaya s rlapanami texet.biz 1 (3).jpg\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>04.01.01</td>\r\n    <td align=\'left\'> Блуза классическая  с клапанами\r\nРазмер: 44 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>3780</td>\r\n    <td align=\'right\'>3780 &#8381;</td>\r\n  </tr>\r\n<tr>\r\n    <td align=\'center\'><img src=\'https://texet.biz//img_news/s/sHalat-na-molnii-flanel-texet.biz 1 (3).JPG\' alt=\'\' style=\'width: 100%; max-width:200px; height: auto;\' align=\'center\' /></td>\r\n    <td align=\'center\'>03.02.01</td>\r\n    <td align=\'left\'>Халат  на молнии (фланель)\r\nРазмер: 58 <br />\r\n</td>\r\n    <td align=\'center\'>Комментарий отсутствует</td>\r\n      <td align=\'right\'>1</td>\r\n    <td align=\'right\'>652.5</td>\r\n    <td align=\'right\'>652.5 &#8381;</td>\r\n  </tr>\r\n</table>\r\n<br />\r\n<strong>Всего товара:</strong>  2 шт.<br />\r\n\r\n<strong>Стоимость заказа до пересчета:</strong> 4432.5 &#8381;<br />\r\n<strong>Стоимость заказа со всеми скидками:</strong> 4432.5 &#8381;<br /><br />Способ оплаты: Наличный расчет<br />\r\nСпособ доставки: Самовывоз<br /><br />\r\n\r\n<strong>Контакты</strong><br /><br />\r\nФамилия: Тренин   <br />\r\nИмя: Сергей<br />\r\nОтчество: Александрович <br />\r\n\r\nТелефон: +79036327736 <br />\r\nE-mail: sergey_trenin@list.ru <br />\r\nАдрес доставки: Россия, Иваново, пр. Строителей, д. 6, оф. 2-4<br />\r\n\r\n\r\n\r\n', 1, '661303', 'Новый', 'sergey_trenin@list.ru', 'OPIUlE', 'uaFMgaF3dteJweqjsTIf7kDif', 4432.5, '', 'JYzzfcvh', 0, 'Тренин Сергей Александрович Россия, Иваново, пр. Строителей, д. 6, оф. 2-4', '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `podr_trikotaj`
--
-- Создание: Авг 04 2026 г., 07:52
-- Последнее обновление: Авг 04 2026 г., 07:57
--

DROP TABLE IF EXISTS `podr_trikotaj`;
CREATE TABLE `podr_trikotaj` (
  `id` int(2) NOT NULL,
  `id2` int(5) NOT NULL DEFAULT '1',
  `name` varchar(100) NOT NULL,
  `cat` int(4) NOT NULL,
  `discr` text NOT NULL,
  `aktiv` int(1) NOT NULL DEFAULT '1',
  `discr2` text NOT NULL,
  `title` text NOT NULL,
  `keywords` text NOT NULL,
  `description` text NOT NULL,
  `chpu` varchar(200) NOT NULL,
  `data` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `photo` varchar(100) NOT NULL,
  `h1` varchar(250) NOT NULL,
  `koef` float NOT NULL DEFAULT '1',
  `data_1c` varchar(100) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

--
-- Дамп данных таблицы `podr_trikotaj`
--

INSERT INTO `podr_trikotaj` (`id`, `id2`, `name`, `cat`, `discr`, `aktiv`, `discr2`, `title`, `keywords`, `description`, `chpu`, `data`, `photo`, `h1`, `koef`, `data_1c`) VALUES
(1, 1, 'Брюки ', 1, '', 1, '', 'Брюки ', '', 'Брюки ', 'bryuki', '2026-08-04 07:57:40', '', '', 1, 'da6c9063-6734-11ec-aba0-00199997af17'),
(2, 1, 'Рубашки ', 1, '', 1, '', 'Рубашки ', '', 'Рубашки ', 'rubashki', '2026-08-04 07:57:40', '', '', 1, '6e1fdea0-6735-11ec-aba0-00199997af17');

-- --------------------------------------------------------

--
-- Структура таблицы `price2_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 12 2024 г., 11:03
-- Последняя проверка: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `price2_trikotaj`;
CREATE TABLE `price2_trikotaj` (
  `id` int(10) NOT NULL,
  `id_p` varchar(50) NOT NULL,
  `sv` varchar(50) NOT NULL,
  `price1` double NOT NULL,
  `price2` double NOT NULL,
  `price3` double NOT NULL,
  `colorr` varchar(1000) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `price_trikotaj`
--
-- Создание: Авг 04 2026 г., 08:07
-- Последнее обновление: Авг 04 2026 г., 08:07
-- Последняя проверка: Авг 04 2026 г., 08:07
--

DROP TABLE IF EXISTS `price_trikotaj`;
CREATE TABLE `price_trikotaj` (
  `id` int(10) NOT NULL,
  `id_p` varchar(50) NOT NULL,
  `sv` varchar(50) NOT NULL,
  `price1` double NOT NULL,
  `price2` double NOT NULL,
  `price3` double NOT NULL,
  `price4` double NOT NULL,
  `price5` double NOT NULL,
  `price6` double NOT NULL,
  `price7` double NOT NULL,
  `colorr` varchar(1000) NOT NULL,
  `count` int(5) NOT NULL DEFAULT '100',
  `ves` float NOT NULL,
  `count2` int(5) NOT NULL,
  `id_1c` varchar(50) NOT NULL,
  `id_1c_prod` varchar(100) NOT NULL,
  `id_1c_color` varchar(50) NOT NULL,
  `price_ivanovo` decimal(10,2) NOT NULL DEFAULT '0.00',
  `price_yaroslavl` decimal(10,2) NOT NULL DEFAULT '0.00',
  `count_ivanovo` int(11) NOT NULL DEFAULT '0',
  `count_yaroslavl` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

--
-- Дамп данных таблицы `price_trikotaj`
--

INSERT INTO `price_trikotaj` (`id`, `id_p`, `sv`, `price1`, `price2`, `price3`, `price4`, `price5`, `price6`, `price7`, `colorr`, `count`, `ves`, `count2`, `id_1c`, `id_1c_prod`, `id_1c_color`, `price_ivanovo`, `price_yaroslavl`, `count_ivanovo`, `count_yaroslavl`) VALUES
(1, '1', '10', 1620, 1815, 0, 0, 0, 0, 0, '', 1, 0, 0, 'ff385da9-1471-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', 'e32504a7-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(2, '1', '11', 1620, 1815, 0, 0, 0, 0, 0, '', 0, 0, 0, '0fe974c8-1472-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', 'e32504a7-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(3, '1', '12', 1620, 1815, 0, 0, 0, 0, 0, '', 1, 0, 0, '1e386139-1472-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', 'e32504a7-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(4, '1', '13', 1620, 1815, 0, 0, 0, 0, 0, '', 0, 0, 0, '304654f7-1472-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', 'e32504a7-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(5, '1', '14', 1620, 1815, 0, 0, 0, 0, 0, '', 0, 0, 0, '8d4392c8-1acd-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', 'e32504a7-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(6, '1', '10', 1620, 1815, 0, 0, 0, 0, 0, '', 0, 0, 0, 'ff385da9-1471-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', '2bd7347b-1461-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(7, '1', '11', 1620, 1815, 0, 0, 0, 0, 0, '', 0, 0, 0, '0fe974c8-1472-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', '2bd7347b-1461-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(8, '1', '12', 1620, 1815, 0, 0, 0, 0, 0, '', 0, 0, 0, '1e386139-1472-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', '2bd7347b-1461-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(9, '1', '13', 1620, 1815, 0, 0, 0, 0, 0, '', 0, 0, 0, '304654f7-1472-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', '2bd7347b-1461-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(10, '1', '14', 1620, 1815, 0, 0, 0, 0, 0, '', 0, 0, 0, '8d4392c8-1acd-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', '2bd7347b-1461-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(11, '1', '14', 1620, 1815, 0, 0, 0, 0, 0, '', 0, 0, 0, '8d4392c8-1acd-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(12, '1', '10', 1620, 1815, 0, 0, 0, 0, 0, '', 11, 0, 0, 'ff385da9-1471-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', '787f312b-147b-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(13, '1', '11', 1620, 1815, 0, 0, 0, 0, 0, '', 3, 0, 0, '0fe974c8-1472-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', '787f312b-147b-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(14, '1', '12', 1620, 1815, 0, 0, 0, 0, 0, '', 1, 0, 0, '1e386139-1472-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', '787f312b-147b-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(15, '1', '13', 1620, 1815, 0, 0, 0, 0, 0, '', 5, 0, 0, '304654f7-1472-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', '787f312b-147b-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(16, '1', '14', 1620, 1815, 0, 0, 0, 0, 0, '', 5, 0, 0, '8d4392c8-1acd-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', '787f312b-147b-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(17, '1', '10', 1620, 1815, 0, 0, 0, 0, 0, '', 1, 0, 0, 'ff385da9-1471-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', '3bc9048b-1471-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(18, '1', '11', 1620, 1815, 0, 0, 0, 0, 0, '', 1, 0, 0, '0fe974c8-1472-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', '3bc9048b-1471-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(19, '1', '12', 1620, 1815, 0, 0, 0, 0, 0, '', 0, 0, 0, '1e386139-1472-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', '3bc9048b-1471-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(20, '1', '13', 1620, 1815, 0, 0, 0, 0, 0, '', 1, 0, 0, '304654f7-1472-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', '3bc9048b-1471-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(21, '1', '14', 1620, 1815, 0, 0, 0, 0, 0, '', 0, 0, 0, '8d4392c8-1acd-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', '3bc9048b-1471-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(22, '1', '10', 1620, 1815, 0, 0, 0, 0, 0, '', 0, 0, 0, 'ff385da9-1471-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(23, '1', '11', 1620, 1815, 0, 0, 0, 0, 0, '', 0, 0, 0, '0fe974c8-1472-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(24, '1', '12', 1620, 1815, 0, 0, 0, 0, 0, '', 0, 0, 0, '1e386139-1472-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(25, '1', '13', 1620, 1815, 0, 0, 0, 0, 0, '', 1, 0, 0, '304654f7-1472-11ef-8a7d-f4ce46b652e9', 'b197e9d6-56ae-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(26, '2', '13', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '304654f7-1472-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(27, '2', '1', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '335ba62e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(28, '2', '2', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6faa1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(29, '2', '3', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6fab1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(30, '2', '4', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '40f6ae25-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(31, '2', '5', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff0e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(32, '2', '6', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff1e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(33, '2', '7', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff2e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(34, '2', '8', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '4de93bbf-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(35, '2', '9', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, 'dc5dd0af-1471-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(36, '2', '1', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '335ba62e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'b0a48725-1471-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(37, '2', '2', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6faa1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'b0a48725-1471-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(38, '2', '3', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6fab1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'b0a48725-1471-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(39, '2', '4', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '40f6ae25-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'b0a48725-1471-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(40, '2', '5', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff0e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'b0a48725-1471-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(41, '2', '6', 1915, 2145, 0, 0, 0, 0, 0, '', 1, 0, 0, '4793ff1e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'b0a48725-1471-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(42, '2', '7', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff2e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'b0a48725-1471-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(43, '2', '8', 1915, 2145, 0, 0, 0, 0, 0, '', 2, 0, 0, '4de93bbf-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'b0a48725-1471-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(44, '2', '9', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, 'dc5dd0af-1471-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'b0a48725-1471-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(45, '2', '1', 1915, 2145, 0, 0, 0, 0, 0, '', 1, 0, 0, '335ba62e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '198a8ffa-693c-11ef-8a85-f4ce46b652e9', 0.00, 0.00, 0, 0),
(46, '2', '2', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6faa1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '198a8ffa-693c-11ef-8a85-f4ce46b652e9', 0.00, 0.00, 0, 0),
(47, '2', '3', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6fab1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '198a8ffa-693c-11ef-8a85-f4ce46b652e9', 0.00, 0.00, 0, 0),
(48, '2', '4', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '40f6ae25-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '198a8ffa-693c-11ef-8a85-f4ce46b652e9', 0.00, 0.00, 0, 0),
(49, '2', '5', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff0e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '198a8ffa-693c-11ef-8a85-f4ce46b652e9', 0.00, 0.00, 0, 0),
(50, '2', '6', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff1e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '198a8ffa-693c-11ef-8a85-f4ce46b652e9', 0.00, 0.00, 0, 0),
(51, '2', '7', 1915, 2145, 0, 0, 0, 0, 0, '', 2, 0, 0, '4793ff2e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '198a8ffa-693c-11ef-8a85-f4ce46b652e9', 0.00, 0.00, 0, 0),
(52, '2', '8', 1915, 2145, 0, 0, 0, 0, 0, '', 1, 0, 0, '4de93bbf-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '198a8ffa-693c-11ef-8a85-f4ce46b652e9', 0.00, 0.00, 0, 0),
(53, '2', '6', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff1e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'e32504a7-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(54, '2', '7', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff2e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'e32504a7-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(55, '2', '8', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '4de93bbf-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'e32504a7-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(56, '2', '8', 1915, 2145, 0, 0, 0, 0, 0, '', 3, 0, 0, '4de93bbf-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'efbec15e-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(57, '2', '7', 1915, 2145, 0, 0, 0, 0, 0, '', 2, 0, 0, '4793ff2e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'efbec15e-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(58, '2', '6', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff1e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'efbec15e-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(59, '2', '5', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff0e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'efbec15e-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(60, '2', '4', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '40f6ae25-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'efbec15e-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(61, '2', '3', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6fab1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'efbec15e-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(62, '2', '2', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6faa1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'efbec15e-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(63, '2', '1', 1915, 2145, 0, 0, 0, 0, 0, '', 1, 0, 0, '335ba62e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'efbec15e-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(64, '2', '1', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '335ba62e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'e32504a7-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(65, '2', '2', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6faa1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'e32504a7-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(66, '2', '3', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6fab1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'e32504a7-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(67, '2', '4', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '40f6ae25-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'e32504a7-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(68, '2', '5', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff0e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 'e32504a7-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(69, '2', '1', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '335ba62e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '90e93288-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(70, '2', '2', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6faa1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '90e93288-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(71, '2', '1', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '335ba62e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '2d2558e6-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(72, '2', '2', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6faa1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '2d2558e6-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(73, '2', '3', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6fab1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '2d2558e6-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(74, '2', '4', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '40f6ae25-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '2d2558e6-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(75, '2', '5', 1915, 2145, 0, 0, 0, 0, 0, '', 1, 0, 0, '4793ff0e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '2d2558e6-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(76, '2', '6', 1915, 2145, 0, 0, 0, 0, 0, '', 2, 0, 0, '4793ff1e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '2d2558e6-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(77, '2', '7', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff2e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '2d2558e6-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(78, '2', '8', 1915, 2145, 0, 0, 0, 0, 0, '', 1, 0, 0, '4de93bbf-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '2d2558e6-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(79, '2', '1', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '335ba62e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '882efc4d-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(80, '2', '2', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6faa1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '882efc4d-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(81, '2', '3', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6fab1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '882efc4d-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(82, '2', '4', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '40f6ae25-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '882efc4d-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(83, '2', '5', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff0e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '882efc4d-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(84, '2', '6', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff1e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '882efc4d-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(85, '2', '7', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff2e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '882efc4d-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(86, '2', '8', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '4de93bbf-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '882efc4d-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(87, '2', '3', 1915, 2145, 0, 0, 0, 0, 0, '', 6, 0, 0, '39f6fab1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '90e93288-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(88, '2', '4', 1915, 2145, 0, 0, 0, 0, 0, '', 3, 0, 0, '40f6ae25-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '90e93288-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(89, '2', '5', 1915, 2145, 0, 0, 0, 0, 0, '', 4, 0, 0, '4793ff0e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '90e93288-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(90, '2', '6', 1915, 2145, 0, 0, 0, 0, 0, '', 2, 0, 0, '4793ff1e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '90e93288-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(91, '2', '7', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff2e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '90e93288-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(92, '2', '8', 1915, 2145, 0, 0, 0, 0, 0, '', 0, 0, 0, '4de93bbf-1461-11ef-8a7d-f4ce46b652e9', '6cdbdbf5-56b8-11ec-aba0-00199997af17', '90e93288-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(93, '3', '8', 1740, 1950, 0, 0, 0, 0, 0, '', 2, 0, 0, '4de93bbf-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '90e93288-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(94, '3', '3', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6fab1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '7209b11a-1471-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(95, '3', '5', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff0e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '7209b11a-1471-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(96, '3', '6', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff1e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '7209b11a-1471-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(97, '3', '1', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '335ba62e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '7d4e3add-1a95-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(98, '3', '2', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6faa1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '7d4e3add-1a95-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(99, '3', '3', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6fab1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '7d4e3add-1a95-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(100, '3', '4', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '40f6ae25-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '7d4e3add-1a95-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(101, '3', '5', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff0e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '7d4e3add-1a95-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(102, '3', '6', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff1e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '7d4e3add-1a95-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(103, '3', '7', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff2e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '7d4e3add-1a95-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(104, '3', '1', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '335ba62e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'b1c9e516-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(105, '3', '2', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6faa1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'b1c9e516-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(106, '3', '3', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6fab1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'b1c9e516-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(107, '3', '4', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '40f6ae25-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'b1c9e516-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(108, '3', '5', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff0e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'b1c9e516-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(109, '3', '6', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff1e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'b1c9e516-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(110, '3', '7', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff2e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'b1c9e516-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(111, '3', '8', 1740, 1950, 0, 0, 0, 0, 0, '', 1, 0, 0, '4de93bbf-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'b1c9e516-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(112, '3', '8', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '4de93bbf-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '7d4e3add-1a95-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(113, '3', '1', 1740, 1950, 0, 0, 0, 0, 0, '', 7, 0, 0, '335ba62e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '90e93288-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(114, '3', '2', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6faa1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '90e93288-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(115, '3', '3', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6fab1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '90e93288-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(116, '3', '4', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '40f6ae25-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '90e93288-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(117, '3', '5', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff0e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '90e93288-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(118, '3', '6', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff1e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '90e93288-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(119, '3', '7', 1740, 1950, 0, 0, 0, 0, 0, '', 1, 0, 0, '4793ff2e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '90e93288-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(120, '3', '1', 1740, 1950, 0, 0, 0, 0, 0, '', 7, 0, 0, '335ba62e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(121, '3', '2', 1740, 1950, 0, 0, 0, 0, 0, '', 2, 0, 0, '39f6faa1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(122, '3', '3', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6fab1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(123, '3', '4', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '40f6ae25-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(124, '3', '5', 1740, 1950, 0, 0, 0, 0, 0, '', 2, 0, 0, '4793ff0e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(125, '3', '6', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff1e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(126, '3', '7', 1740, 1950, 0, 0, 0, 0, 0, '', 2, 0, 0, '4793ff2e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(127, '3', '8', 1740, 1950, 0, 0, 0, 0, 0, '', 5, 0, 0, '4de93bbf-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'e94c5210-146f-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(128, '3', '1', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '335ba62e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '46be7457-1a95-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(129, '3', '2', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6faa1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '46be7457-1a95-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(130, '3', '3', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6fab1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '46be7457-1a95-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(131, '3', '4', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '40f6ae25-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '46be7457-1a95-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(132, '3', '5', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff0e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '46be7457-1a95-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(133, '3', '6', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff1e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '46be7457-1a95-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(134, '3', '7', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff2e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '46be7457-1a95-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(135, '3', '1', 1740, 1950, 0, 0, 0, 0, 0, '', 1, 0, 0, '335ba62e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'efbec15e-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(136, '3', '2', 1740, 1950, 0, 0, 0, 0, 0, '', 1, 0, 0, '39f6faa1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'efbec15e-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(137, '3', '3', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '39f6fab1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'efbec15e-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(138, '3', '4', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '40f6ae25-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'efbec15e-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(139, '3', '5', 1740, 1950, 0, 0, 0, 0, 0, '', 2, 0, 0, '4793ff0e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'efbec15e-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(140, '3', '6', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff1e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'efbec15e-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(141, '3', '7', 1740, 1950, 0, 0, 0, 0, 0, '', 1, 0, 0, '4793ff2e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'efbec15e-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(142, '3', '8', 1740, 1950, 0, 0, 0, 0, 0, '', 2, 0, 0, '4de93bbf-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', 'efbec15e-147a-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(143, '3', '4', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '40f6ae25-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '7209b11a-1471-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(144, '3', '1', 1740, 1950, 0, 0, 0, 0, 0, '', 4, 0, 0, '335ba62e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '882efc4d-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(145, '3', '2', 1740, 1950, 0, 0, 0, 0, 0, '', 1, 0, 0, '39f6faa1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '882efc4d-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(146, '3', '3', 1740, 1950, 0, 0, 0, 0, 0, '', 1, 0, 0, '39f6fab1-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '882efc4d-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(147, '3', '4', 1740, 1950, 0, 0, 0, 0, 0, '', 1, 0, 0, '40f6ae25-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '882efc4d-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(148, '3', '5', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '4793ff0e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '882efc4d-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(149, '3', '6', 1740, 1950, 0, 0, 0, 0, 0, '', 1, 0, 0, '4793ff1e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '882efc4d-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(150, '3', '7', 1740, 1950, 0, 0, 0, 0, 0, '', 5, 0, 0, '4793ff2e-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '882efc4d-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(151, '3', '8', 1740, 1950, 0, 0, 0, 0, 0, '', 4, 0, 0, '4de93bbf-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '882efc4d-1470-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0),
(152, '3', '8', 1740, 1950, 0, 0, 0, 0, 0, '', 0, 0, 0, '4de93bbf-1461-11ef-8a7d-f4ce46b652e9', '6cdbdc06-56b8-11ec-aba0-00199997af17', '46be7457-1a95-11ef-8a7d-f4ce46b652e9', 0.00, 0.00, 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `price_trikotajn`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `price_trikotajn`;
CREATE TABLE `price_trikotajn` (
  `id` int(10) NOT NULL,
  `name_price` varchar(50) NOT NULL,
  `path_price` varchar(50) NOT NULL,
  `razm` varchar(10) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `prod2_trikotaj`
--
-- Создание: Июл 28 2026 г., 14:30
-- Последнее обновление: Авг 04 2026 г., 07:57
--

DROP TABLE IF EXISTS `prod2_trikotaj`;
CREATE TABLE `prod2_trikotaj` (
  `id` int(11) NOT NULL,
  `name` varchar(100) NOT NULL DEFAULT '',
  `photo1` varchar(100) NOT NULL DEFAULT 'nophoto.jpg',
  `photo2` varchar(100) NOT NULL DEFAULT 'nophoto.jpg',
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `discr` text NOT NULL,
  `p` varchar(50) NOT NULL,
  `aktiv` int(1) NOT NULL DEFAULT '1',
  `id_1c_color` varchar(50) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `prod2_trikotaj`
--

INSERT INTO `prod2_trikotaj` (`id`, `name`, `photo1`, `photo2`, `date`, `discr`, `p`, `aktiv`, `id_1c_color`) VALUES
(1, '', '5ac0dd16f0a411ed81f200199997af17_c64fa420a04511f0953300155d6cb503.jpg', '5ac0dd16f0a411ed81f200199997af17_c64fa420a04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, 'e32504a7-1470-11ef-8a7d-f4ce46b652e9'),
(2, '', '5ac0dd16f0a411ed81f200199997af17_c64fa4fba04511f0953300155d6cb503.jpg', '5ac0dd16f0a411ed81f200199997af17_c64fa4fba04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, 'e32504a7-1470-11ef-8a7d-f4ce46b652e9'),
(3, '', '5ac0dd16f0a411ed81f200199997af17_c64fa5d6a04511f0953300155d6cb503.jpg', '5ac0dd16f0a411ed81f200199997af17_c64fa5d6a04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, 'e32504a7-1470-11ef-8a7d-f4ce46b652e9'),
(4, '', '5ac0dd16f0a411ed81f200199997af17_c64fa6b1a04511f0953300155d6cb503.jpg', '5ac0dd16f0a411ed81f200199997af17_c64fa6b1a04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, 'e32504a7-1470-11ef-8a7d-f4ce46b652e9'),
(5, '', '5ac0dd16f0a411ed81f200199997af17_c64fa78ca04511f0953300155d6cb503.jpg', '5ac0dd16f0a411ed81f200199997af17_c64fa78ca04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, 'e32504a7-1470-11ef-8a7d-f4ce46b652e9'),
(6, '', '5ac0dd16f0a411ed81f200199997af17_c64fa867a04511f0953300155d6cb503.jpg', '5ac0dd16f0a411ed81f200199997af17_c64fa867a04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, 'e32504a7-1470-11ef-8a7d-f4ce46b652e9'),
(7, '', '5ac0dd16f0a411ed81f200199997af17_c64fa942a04511f0953300155d6cb503.jpg', '5ac0dd16f0a411ed81f200199997af17_c64fa942a04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, 'e32504a7-1470-11ef-8a7d-f4ce46b652e9'),
(8, '', '5ac0dd16f0a411ed81f200199997af17_c64faa1da04511f0953300155d6cb503.jpg', '5ac0dd16f0a411ed81f200199997af17_c64faa1da04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, 'e32504a7-1470-11ef-8a7d-f4ce46b652e9'),
(9, '', '8a3ad38c2a5d11f08aaef4ce46b652e9_ec48e08ba04511f0953300155d6cb503.jpg', '8a3ad38c2a5d11f08aaef4ce46b652e9_ec48e08ba04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(10, '', '8a3ad38c2a5d11f08aaef4ce46b652e9_ec48e166a04511f0953300155d6cb503.jpg', '8a3ad38c2a5d11f08aaef4ce46b652e9_ec48e166a04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(11, '', '8a3ad38c2a5d11f08aaef4ce46b652e9_ec48e241a04511f0953300155d6cb503.jpg', '8a3ad38c2a5d11f08aaef4ce46b652e9_ec48e241a04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(12, '', '8a3ad38c2a5d11f08aaef4ce46b652e9_ec48e31ca04511f0953300155d6cb503.jpg', '8a3ad38c2a5d11f08aaef4ce46b652e9_ec48e31ca04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(13, '', '8a3ad38c2a5d11f08aaef4ce46b652e9_ec48e3f7a04511f0953300155d6cb503.jpg', '8a3ad38c2a5d11f08aaef4ce46b652e9_ec48e3f7a04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(14, '', '8a3ad38c2a5d11f08aaef4ce46b652e9_ec48e4d2a04511f0953300155d6cb503.jpg', '8a3ad38c2a5d11f08aaef4ce46b652e9_ec48e4d2a04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(15, '', '8a3ad38c2a5d11f08aaef4ce46b652e9_ec48e5ada04511f0953300155d6cb503.jpg', '8a3ad38c2a5d11f08aaef4ce46b652e9_ec48e5ada04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(16, '', '8a3ad38c2a5d11f08aaef4ce46b652e9_ec48e688a04511f0953300155d6cb503.jpg', '8a3ad38c2a5d11f08aaef4ce46b652e9_ec48e688a04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(17, '', '8a3ad38c2a5d11f08aaef4ce46b652e9_ec48e763a04511f0953300155d6cb503.jpg', '8a3ad38c2a5d11f08aaef4ce46b652e9_ec48e763a04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(18, '', '0c9d4456e25011eca1fc00199997af17_974ac47fa04511f0953300155d6cb503.jpg', '0c9d4456e25011eca1fc00199997af17_974ac47fa04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '3bc9048b-1471-11ef-8a7d-f4ce46b652e9'),
(19, '', '0c9d4456e25011eca1fc00199997af17_974ac55aa04511f0953300155d6cb503.jpg', '0c9d4456e25011eca1fc00199997af17_974ac55aa04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '3bc9048b-1471-11ef-8a7d-f4ce46b652e9'),
(20, '', '0c9d4456e25011eca1fc00199997af17_974ac635a04511f0953300155d6cb503.jpg', '0c9d4456e25011eca1fc00199997af17_974ac635a04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '3bc9048b-1471-11ef-8a7d-f4ce46b652e9'),
(21, '', '0c9d4456e25011eca1fc00199997af17_974ac710a04511f0953300155d6cb503.jpg', '0c9d4456e25011eca1fc00199997af17_974ac710a04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '3bc9048b-1471-11ef-8a7d-f4ce46b652e9'),
(22, '', '0c9d4456e25011eca1fc00199997af17_974ac7eba04511f0953300155d6cb503.jpg', '0c9d4456e25011eca1fc00199997af17_974ac7eba04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '3bc9048b-1471-11ef-8a7d-f4ce46b652e9'),
(23, '', '0c9d4456e25011eca1fc00199997af17_974ac9a1a04511f0953300155d6cb503.jpg', '0c9d4456e25011eca1fc00199997af17_974ac9a1a04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '3bc9048b-1471-11ef-8a7d-f4ce46b652e9'),
(24, '', '0c9d4456e25011eca1fc00199997af17_974ac8c6a04511f0953300155d6cb503.jpg', '0c9d4456e25011eca1fc00199997af17_974ac8c6a04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '3bc9048b-1471-11ef-8a7d-f4ce46b652e9'),
(25, '', '0c9d4456e25011eca1fc00199997af17_974aca7ca04511f0953300155d6cb503.jpg', '0c9d4456e25011eca1fc00199997af17_974aca7ca04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '3bc9048b-1471-11ef-8a7d-f4ce46b652e9'),
(26, '', '0c9d445be25011eca1fc00199997af17_1ab2d21fa04611f0953300155d6cb503.jpg', '0c9d445be25011eca1fc00199997af17_1ab2d21fa04611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(27, '', '0c9d445be25011eca1fc00199997af17_1ab2d2faa04611f0953300155d6cb503.jpg', '0c9d445be25011eca1fc00199997af17_1ab2d2faa04611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(28, '', '0c9d445be25011eca1fc00199997af17_1ab2d3d5a04611f0953300155d6cb503.jpg', '0c9d445be25011eca1fc00199997af17_1ab2d3d5a04611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(29, '', '0c9d445be25011eca1fc00199997af17_1ab2d4b0a04611f0953300155d6cb503.jpg', '0c9d445be25011eca1fc00199997af17_1ab2d4b0a04611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(30, '', '0c9d445be25011eca1fc00199997af17_1ab2d58ba04611f0953300155d6cb503.jpg', '0c9d445be25011eca1fc00199997af17_1ab2d58ba04611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(31, '', '0c9d445be25011eca1fc00199997af17_1ab2d666a04611f0953300155d6cb503.jpg', '0c9d445be25011eca1fc00199997af17_1ab2d666a04611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(32, '', '0c9d445be25011eca1fc00199997af17_1ab2d741a04611f0953300155d6cb503.jpg', '0c9d445be25011eca1fc00199997af17_1ab2d741a04611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(33, '', '0c9d445be25011eca1fc00199997af17_1ab2d81ca04611f0953300155d6cb503.jpg', '0c9d445be25011eca1fc00199997af17_1ab2d81ca04611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(34, '', '0c9d445be25011eca1fc00199997af17_1ab2d8f7a04611f0953300155d6cb503.jpg', '0c9d445be25011eca1fc00199997af17_1ab2d8f7a04611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(35, '', '0c9d445be25011eca1fc00199997af17_1ab2d9d2a04611f0953300155d6cb503.jpg', '0c9d445be25011eca1fc00199997af17_1ab2d9d2a04611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(36, '', '0c9d445be25011eca1fc00199997af17_1ab2daada04611f0953300155d6cb503.jpg', '0c9d445be25011eca1fc00199997af17_1ab2daada04611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(37, '', '0c9d445be25011eca1fc00199997af17_1ab2db88a04611f0953300155d6cb503.jpg', '0c9d445be25011eca1fc00199997af17_1ab2db88a04611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(38, '', '0c9d445be25011eca1fc00199997af17_1ab2dc63a04611f0953300155d6cb503.jpg', '0c9d445be25011eca1fc00199997af17_1ab2dc63a04611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(39, '', 'c53d5a89a95b11ed81f200199997af17_9ff5c0b09f8611f0953300155d6cb503.jpg', 'c53d5a89a95b11ed81f200199997af17_9ff5c0b09f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'e94c5210-146f-11ef-8a7d-f4ce46b652e9'),
(40, '', 'c53d5a89a95b11ed81f200199997af17_9ff5c21f9f8611f0953300155d6cb503.jpg', 'c53d5a89a95b11ed81f200199997af17_9ff5c21f9f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'e94c5210-146f-11ef-8a7d-f4ce46b652e9'),
(41, '', 'c53d5a89a95b11ed81f200199997af17_9ff5c38e9f8611f0953300155d6cb503.jpg', 'c53d5a89a95b11ed81f200199997af17_9ff5c38e9f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'e94c5210-146f-11ef-8a7d-f4ce46b652e9'),
(42, '', 'c53d5a89a95b11ed81f200199997af17_9ff5c4fd9f8611f0953300155d6cb503.jpg', 'c53d5a89a95b11ed81f200199997af17_9ff5c4fd9f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'e94c5210-146f-11ef-8a7d-f4ce46b652e9'),
(43, '', 'c53d5a89a95b11ed81f200199997af17_9ff5c66c9f8611f0953300155d6cb503.jpg', 'c53d5a89a95b11ed81f200199997af17_9ff5c66c9f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'e94c5210-146f-11ef-8a7d-f4ce46b652e9'),
(44, '', 'c53d5a89a95b11ed81f200199997af17_9ff5c7db9f8611f0953300155d6cb503.jpg', 'c53d5a89a95b11ed81f200199997af17_9ff5c7db9f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'e94c5210-146f-11ef-8a7d-f4ce46b652e9'),
(45, '', 'c53d5a89a95b11ed81f200199997af17_9ff5c94a9f8611f0953300155d6cb503.jpg', 'c53d5a89a95b11ed81f200199997af17_9ff5c94a9f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'e94c5210-146f-11ef-8a7d-f4ce46b652e9'),
(46, '', 'c53d5a89a95b11ed81f200199997af17_9ff5cab99f8611f0953300155d6cb503.jpg', 'c53d5a89a95b11ed81f200199997af17_9ff5cab99f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'e94c5210-146f-11ef-8a7d-f4ce46b652e9'),
(47, '', 'c53d5a93a95b11ed81f200199997af17_d9ac5ee39f8611f0953300155d6cb503.jpg', 'c53d5a93a95b11ed81f200199997af17_d9ac5ee39f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'b0a48725-1471-11ef-8a7d-f4ce46b652e9'),
(48, '', 'c53d5a93a95b11ed81f200199997af17_d9ac60529f8611f0953300155d6cb503.jpg', 'c53d5a93a95b11ed81f200199997af17_d9ac60529f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'b0a48725-1471-11ef-8a7d-f4ce46b652e9'),
(49, '', 'c53d5a93a95b11ed81f200199997af17_d9ac61c19f8611f0953300155d6cb503.jpg', 'c53d5a93a95b11ed81f200199997af17_d9ac61c19f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'b0a48725-1471-11ef-8a7d-f4ce46b652e9'),
(50, '', 'c53d5a93a95b11ed81f200199997af17_d9ac63309f8611f0953300155d6cb503.jpg', 'c53d5a93a95b11ed81f200199997af17_d9ac63309f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'b0a48725-1471-11ef-8a7d-f4ce46b652e9'),
(51, '', 'c53d5a93a95b11ed81f200199997af17_d9ac649f9f8611f0953300155d6cb503.jpg', 'c53d5a93a95b11ed81f200199997af17_d9ac649f9f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'b0a48725-1471-11ef-8a7d-f4ce46b652e9'),
(52, '', 'c53d5a93a95b11ed81f200199997af17_d9ac660e9f8611f0953300155d6cb503.jpg', 'c53d5a93a95b11ed81f200199997af17_d9ac660e9f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'b0a48725-1471-11ef-8a7d-f4ce46b652e9'),
(53, '', 'c53d5a93a95b11ed81f200199997af17_d9ac677d9f8611f0953300155d6cb503.jpg', 'c53d5a93a95b11ed81f200199997af17_d9ac677d9f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'b0a48725-1471-11ef-8a7d-f4ce46b652e9'),
(54, '', 'c53d5a93a95b11ed81f200199997af17_d9ac68ec9f8611f0953300155d6cb503.jpg', 'c53d5a93a95b11ed81f200199997af17_d9ac68ec9f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'b0a48725-1471-11ef-8a7d-f4ce46b652e9'),
(55, '', '4b1e4162693c11ef8a85f4ce46b652e9_90a6a58e9f8711f0953300155d6cb503.jpg', '4b1e4162693c11ef8a85f4ce46b652e9_90a6a58e9f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '198a8ffa-693c-11ef-8a85-f4ce46b652e9'),
(56, '', '4b1e4162693c11ef8a85f4ce46b652e9_90a6a6d89f8711f0953300155d6cb503.jpg', '4b1e4162693c11ef8a85f4ce46b652e9_90a6a6d89f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '198a8ffa-693c-11ef-8a85-f4ce46b652e9'),
(57, '', '4b1e4162693c11ef8a85f4ce46b652e9_90a6a8229f8711f0953300155d6cb503.jpg', '4b1e4162693c11ef8a85f4ce46b652e9_90a6a8229f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '198a8ffa-693c-11ef-8a85-f4ce46b652e9'),
(58, '', '4b1e4162693c11ef8a85f4ce46b652e9_90a6a96c9f8711f0953300155d6cb503.jpg', '4b1e4162693c11ef8a85f4ce46b652e9_90a6a96c9f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '198a8ffa-693c-11ef-8a85-f4ce46b652e9'),
(59, '', '4b1e4162693c11ef8a85f4ce46b652e9_90a6aab69f8711f0953300155d6cb503.jpg', '4b1e4162693c11ef8a85f4ce46b652e9_90a6aab69f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '198a8ffa-693c-11ef-8a85-f4ce46b652e9'),
(60, '', '4b1e4162693c11ef8a85f4ce46b652e9_90a6ac009f8711f0953300155d6cb503.jpg', '4b1e4162693c11ef8a85f4ce46b652e9_90a6ac009f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '198a8ffa-693c-11ef-8a85-f4ce46b652e9'),
(61, '', '4b1e4162693c11ef8a85f4ce46b652e9_90a6ad4a9f8711f0953300155d6cb503.jpg', '4b1e4162693c11ef8a85f4ce46b652e9_90a6ad4a9f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '198a8ffa-693c-11ef-8a85-f4ce46b652e9'),
(62, '', '4b1e4162693c11ef8a85f4ce46b652e9_90a6ae949f8711f0953300155d6cb503.jpg', '4b1e4162693c11ef8a85f4ce46b652e9_90a6ae949f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '198a8ffa-693c-11ef-8a85-f4ce46b652e9'),
(63, '', '4b1e4162693c11ef8a85f4ce46b652e9_90a6afde9f8711f0953300155d6cb503.jpg', '4b1e4162693c11ef8a85f4ce46b652e9_90a6afde9f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '198a8ffa-693c-11ef-8a85-f4ce46b652e9'),
(64, '', '4b1e4162693c11ef8a85f4ce46b652e9_969e73c79f8711f0953300155d6cb503.jpg', '4b1e4162693c11ef8a85f4ce46b652e9_969e73c79f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '198a8ffa-693c-11ef-8a85-f4ce46b652e9'),
(65, '', '4b1e4162693c11ef8a85f4ce46b652e9_969e75119f8711f0953300155d6cb503.jpg', '4b1e4162693c11ef8a85f4ce46b652e9_969e75119f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '198a8ffa-693c-11ef-8a85-f4ce46b652e9'),
(66, '', '40cbef920fbf11f08aa9f4ce46b652e9_b48376169f8711f0953300155d6cb503.jpg', '40cbef920fbf11f08aa9f4ce46b652e9_b48376169f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'efbec15e-147a-11ef-8a7d-f4ce46b652e9'),
(67, '', '40cbef920fbf11f08aa9f4ce46b652e9_b48377609f8711f0953300155d6cb503.jpg', '40cbef920fbf11f08aa9f4ce46b652e9_b48377609f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'efbec15e-147a-11ef-8a7d-f4ce46b652e9'),
(68, '', '40cbef920fbf11f08aa9f4ce46b652e9_b48378aa9f8711f0953300155d6cb503.jpg', '40cbef920fbf11f08aa9f4ce46b652e9_b48378aa9f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'efbec15e-147a-11ef-8a7d-f4ce46b652e9'),
(69, '', '40cbef920fbf11f08aa9f4ce46b652e9_b48379f49f8711f0953300155d6cb503.jpg', '40cbef920fbf11f08aa9f4ce46b652e9_b48379f49f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'efbec15e-147a-11ef-8a7d-f4ce46b652e9'),
(70, '', '40cbef920fbf11f08aa9f4ce46b652e9_b4837b3e9f8711f0953300155d6cb503.jpg', '40cbef920fbf11f08aa9f4ce46b652e9_b4837b3e9f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'efbec15e-147a-11ef-8a7d-f4ce46b652e9'),
(71, '', '40cbef920fbf11f08aa9f4ce46b652e9_b4837c889f8711f0953300155d6cb503.jpg', '40cbef920fbf11f08aa9f4ce46b652e9_b4837c889f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'efbec15e-147a-11ef-8a7d-f4ce46b652e9'),
(72, '', '40cbef920fbf11f08aa9f4ce46b652e9_b4837dd29f8711f0953300155d6cb503.jpg', '40cbef920fbf11f08aa9f4ce46b652e9_b4837dd29f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'efbec15e-147a-11ef-8a7d-f4ce46b652e9'),
(73, '', '40cbef920fbf11f08aa9f4ce46b652e9_b4837f1c9f8711f0953300155d6cb503.jpg', '40cbef920fbf11f08aa9f4ce46b652e9_b4837f1c9f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'efbec15e-147a-11ef-8a7d-f4ce46b652e9'),
(74, '', '40cbef920fbf11f08aa9f4ce46b652e9_b48380669f8711f0953300155d6cb503.jpg', '40cbef920fbf11f08aa9f4ce46b652e9_b48380669f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'efbec15e-147a-11ef-8a7d-f4ce46b652e9'),
(75, '', '2593e3b88a1011ee8ce500199997af17_02fa6f729f8711f0953300155d6cb503.jpg', '2593e3b88a1011ee8ce500199997af17_02fa6f729f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'e32504a7-1470-11ef-8a7d-f4ce46b652e9'),
(76, '', '2593e3b88a1011ee8ce500199997af17_02fa70bc9f8711f0953300155d6cb503.jpg', '2593e3b88a1011ee8ce500199997af17_02fa70bc9f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'e32504a7-1470-11ef-8a7d-f4ce46b652e9'),
(77, '', '2593e3b88a1011ee8ce500199997af17_02fa72069f8711f0953300155d6cb503.jpg', '2593e3b88a1011ee8ce500199997af17_02fa72069f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'e32504a7-1470-11ef-8a7d-f4ce46b652e9'),
(78, '', '2593e3b88a1011ee8ce500199997af17_02fa73509f8711f0953300155d6cb503.jpg', '2593e3b88a1011ee8ce500199997af17_02fa73509f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'e32504a7-1470-11ef-8a7d-f4ce46b652e9'),
(79, '', '2593e3b88a1011ee8ce500199997af17_02fa749a9f8711f0953300155d6cb503.jpg', '2593e3b88a1011ee8ce500199997af17_02fa749a9f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'e32504a7-1470-11ef-8a7d-f4ce46b652e9'),
(80, '', '2593e3b88a1011ee8ce500199997af17_02fa75e49f8711f0953300155d6cb503.jpg', '2593e3b88a1011ee8ce500199997af17_02fa75e49f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'e32504a7-1470-11ef-8a7d-f4ce46b652e9'),
(81, '', '2593e3b88a1011ee8ce500199997af17_02fa772e9f8711f0953300155d6cb503.jpg', '2593e3b88a1011ee8ce500199997af17_02fa772e9f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'e32504a7-1470-11ef-8a7d-f4ce46b652e9'),
(82, '', '2593e3b88a1011ee8ce500199997af17_02fa78789f8711f0953300155d6cb503.jpg', '2593e3b88a1011ee8ce500199997af17_02fa78789f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'e32504a7-1470-11ef-8a7d-f4ce46b652e9'),
(83, '', '2593e3b88a1011ee8ce500199997af17_02fa79c29f8711f0953300155d6cb503.jpg', '2593e3b88a1011ee8ce500199997af17_02fa79c29f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'e32504a7-1470-11ef-8a7d-f4ce46b652e9'),
(84, '', '2593e3b88a1011ee8ce500199997af17_02fa7b0c9f8711f0953300155d6cb503.jpg', '2593e3b88a1011ee8ce500199997af17_02fa7b0c9f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'e32504a7-1470-11ef-8a7d-f4ce46b652e9'),
(85, '', '2593e3b88a1011ee8ce500199997af17_08f9d2f29f8711f0953300155d6cb503.jpg', '2593e3b88a1011ee8ce500199997af17_08f9d2f29f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, 'e32504a7-1470-11ef-8a7d-f4ce46b652e9'),
(86, '', '0c9d4447e25011eca1fc00199997af17_08ad78ce9f8611f0953300155d6cb503.jpg', '0c9d4447e25011eca1fc00199997af17_08ad78ce9f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '2d2558e6-147a-11ef-8a7d-f4ce46b652e9'),
(87, '', '0c9d4447e25011eca1fc00199997af17_08ad7a189f8611f0953300155d6cb503.jpg', '0c9d4447e25011eca1fc00199997af17_08ad7a189f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '2d2558e6-147a-11ef-8a7d-f4ce46b652e9'),
(88, '', '0c9d4447e25011eca1fc00199997af17_08ad7b629f8611f0953300155d6cb503.jpg', '0c9d4447e25011eca1fc00199997af17_08ad7b629f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '2d2558e6-147a-11ef-8a7d-f4ce46b652e9'),
(89, '', '0c9d4447e25011eca1fc00199997af17_08ad7cac9f8611f0953300155d6cb503.jpg', '0c9d4447e25011eca1fc00199997af17_08ad7cac9f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '2d2558e6-147a-11ef-8a7d-f4ce46b652e9'),
(90, '', '3b68861ecda011eea60bf4ce46b652e9_2590bf919f8711f0953300155d6cb503.jpg', '3b68861ecda011eea60bf4ce46b652e9_2590bf919f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '882efc4d-1470-11ef-8a7d-f4ce46b652e9'),
(91, '', '3b68861ecda011eea60bf4ce46b652e9_2590c0db9f8711f0953300155d6cb503.jpg', '3b68861ecda011eea60bf4ce46b652e9_2590c0db9f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '882efc4d-1470-11ef-8a7d-f4ce46b652e9'),
(92, '', '3b68861ecda011eea60bf4ce46b652e9_2590c2259f8711f0953300155d6cb503.jpg', '3b68861ecda011eea60bf4ce46b652e9_2590c2259f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '882efc4d-1470-11ef-8a7d-f4ce46b652e9'),
(93, '', '3b68861ecda011eea60bf4ce46b652e9_2590c36f9f8711f0953300155d6cb503.jpg', '3b68861ecda011eea60bf4ce46b652e9_2590c36f9f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '882efc4d-1470-11ef-8a7d-f4ce46b652e9'),
(94, '', '3b68861ecda011eea60bf4ce46b652e9_2590c4b99f8711f0953300155d6cb503.jpg', '3b68861ecda011eea60bf4ce46b652e9_2590c4b99f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '882efc4d-1470-11ef-8a7d-f4ce46b652e9'),
(95, '', '3b68861ecda011eea60bf4ce46b652e9_2590c6039f8711f0953300155d6cb503.jpg', '3b68861ecda011eea60bf4ce46b652e9_2590c6039f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '882efc4d-1470-11ef-8a7d-f4ce46b652e9'),
(96, '', '3b68861ecda011eea60bf4ce46b652e9_2590c74d9f8711f0953300155d6cb503.jpg', '3b68861ecda011eea60bf4ce46b652e9_2590c74d9f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '882efc4d-1470-11ef-8a7d-f4ce46b652e9'),
(97, '', '3b68861ecda011eea60bf4ce46b652e9_2590c8979f8711f0953300155d6cb503.jpg', '3b68861ecda011eea60bf4ce46b652e9_2590c8979f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '882efc4d-1470-11ef-8a7d-f4ce46b652e9'),
(98, '', '3b68861ecda011eea60bf4ce46b652e9_2590c9e19f8711f0953300155d6cb503.jpg', '3b68861ecda011eea60bf4ce46b652e9_2590c9e19f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '882efc4d-1470-11ef-8a7d-f4ce46b652e9'),
(99, '', 'd4c4549acad011eca91a00199997af17_5aa57a609f8611f0953300155d6cb503.jpg', 'd4c4549acad011eca91a00199997af17_5aa57a609f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(100, '', 'd4c4549acad011eca91a00199997af17_5aa57baa9f8611f0953300155d6cb503.jpg', 'd4c4549acad011eca91a00199997af17_5aa57baa9f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(101, '', 'd4c4549acad011eca91a00199997af17_5aa57cf49f8611f0953300155d6cb503.jpg', 'd4c4549acad011eca91a00199997af17_5aa57cf49f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(102, '', 'd4c4549acad011eca91a00199997af17_5aa57e3e9f8611f0953300155d6cb503.jpg', 'd4c4549acad011eca91a00199997af17_5aa57e3e9f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(103, '', 'd4c4549acad011eca91a00199997af17_5aa57f889f8611f0953300155d6cb503.jpg', 'd4c4549acad011eca91a00199997af17_5aa57f889f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(104, '', 'd4c4549acad011eca91a00199997af17_5aa580d29f8611f0953300155d6cb503.jpg', 'd4c4549acad011eca91a00199997af17_5aa580d29f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(105, '', 'd4c4549acad011eca91a00199997af17_5aa5821c9f8611f0953300155d6cb503.jpg', 'd4c4549acad011eca91a00199997af17_5aa5821c9f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(106, '', 'd4c4549acad011eca91a00199997af17_5aa583669f8611f0953300155d6cb503.jpg', 'd4c4549acad011eca91a00199997af17_5aa583669f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(107, '', 'd4c4549acad011eca91a00199997af17_5aa584b09f8611f0953300155d6cb503.jpg', 'd4c4549acad011eca91a00199997af17_5aa584b09f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(108, '', 'd4c4549acad011eca91a00199997af17_60a5fdd19f8611f0953300155d6cb503.jpg', 'd4c4549acad011eca91a00199997af17_60a5fdd19f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(109, '', '00a5bbf2d9d511ed81f200199997af17_a0de89be9f8111f0953300155d6cb503.jpg', '00a5bbf2d9d511ed81f200199997af17_a0de89be9f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'b1c9e516-147a-11ef-8a7d-f4ce46b652e9'),
(110, '', '00a5bbf2d9d511ed81f200199997af17_a0de8b089f8111f0953300155d6cb503.jpg', '00a5bbf2d9d511ed81f200199997af17_a0de8b089f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'b1c9e516-147a-11ef-8a7d-f4ce46b652e9'),
(111, '', '00a5bbf2d9d511ed81f200199997af17_a0de8c529f8111f0953300155d6cb503.jpg', '00a5bbf2d9d511ed81f200199997af17_a0de8c529f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'b1c9e516-147a-11ef-8a7d-f4ce46b652e9'),
(112, '', '00a5bbf2d9d511ed81f200199997af17_a0de8d9c9f8111f0953300155d6cb503.jpg', '00a5bbf2d9d511ed81f200199997af17_a0de8d9c9f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'b1c9e516-147a-11ef-8a7d-f4ce46b652e9'),
(113, '', '00a5bbf2d9d511ed81f200199997af17_a0de8ee69f8111f0953300155d6cb503.jpg', '00a5bbf2d9d511ed81f200199997af17_a0de8ee69f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'b1c9e516-147a-11ef-8a7d-f4ce46b652e9'),
(114, '', '00a5bbf2d9d511ed81f200199997af17_a6d547199f8111f0953300155d6cb503.jpg', '00a5bbf2d9d511ed81f200199997af17_a6d547199f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'b1c9e516-147a-11ef-8a7d-f4ce46b652e9'),
(115, '', '00a5bbf2d9d511ed81f200199997af17_a6d548639f8111f0953300155d6cb503.jpg', '00a5bbf2d9d511ed81f200199997af17_a6d548639f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'b1c9e516-147a-11ef-8a7d-f4ce46b652e9'),
(116, '', '00a5bbf2d9d511ed81f200199997af17_a6d549ad9f8111f0953300155d6cb503.jpg', '00a5bbf2d9d511ed81f200199997af17_a6d549ad9f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'b1c9e516-147a-11ef-8a7d-f4ce46b652e9'),
(117, '', '00a5bbf2d9d511ed81f200199997af17_a6d54af79f8111f0953300155d6cb503.jpg', '00a5bbf2d9d511ed81f200199997af17_a6d54af79f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'b1c9e516-147a-11ef-8a7d-f4ce46b652e9'),
(118, '', 'e43bdca7f0d211ec88bf00199997af17_07dfaeda9f8111f0953300155d6cb503.jpg', 'e43bdca7f0d211ec88bf00199997af17_07dfaeda9f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(119, '', 'e43bdca7f0d211ec88bf00199997af17_07dfb0249f8111f0953300155d6cb503.jpg', 'e43bdca7f0d211ec88bf00199997af17_07dfb0249f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(120, '', 'e43bdca7f0d211ec88bf00199997af17_07dfb16e9f8111f0953300155d6cb503.jpg', 'e43bdca7f0d211ec88bf00199997af17_07dfb16e9f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(121, '', 'e43bdca7f0d211ec88bf00199997af17_07dfb2b89f8111f0953300155d6cb503.jpg', 'e43bdca7f0d211ec88bf00199997af17_07dfb2b89f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(122, '', 'e43bdca7f0d211ec88bf00199997af17_07dfb4029f8111f0953300155d6cb503.jpg', 'e43bdca7f0d211ec88bf00199997af17_07dfb4029f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(123, '', 'e43bdca7f0d211ec88bf00199997af17_07dfb54c9f8111f0953300155d6cb503.jpg', 'e43bdca7f0d211ec88bf00199997af17_07dfb54c9f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(124, '', 'e43bdca7f0d211ec88bf00199997af17_07dfb6969f8111f0953300155d6cb503.jpg', 'e43bdca7f0d211ec88bf00199997af17_07dfb6969f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(125, '', 'e43bdca7f0d211ec88bf00199997af17_07dfb7e09f8111f0953300155d6cb503.jpg', 'e43bdca7f0d211ec88bf00199997af17_07dfb7e09f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(126, '', 'e43bdca7f0d211ec88bf00199997af17_07dfb92a9f8111f0953300155d6cb503.jpg', 'e43bdca7f0d211ec88bf00199997af17_07dfb92a9f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(127, '', 'e43bdca7f0d211ec88bf00199997af17_07dfba749f8111f0953300155d6cb503.jpg', 'e43bdca7f0d211ec88bf00199997af17_07dfba749f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(128, '', 'e43bdca7f0d211ec88bf00199997af17_0dd70fb19f8111f0953300155d6cb503.jpg', 'e43bdca7f0d211ec88bf00199997af17_0dd70fb19f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(129, '', 'e43bdca7f0d211ec88bf00199997af17_0dd710fb9f8111f0953300155d6cb503.jpg', 'e43bdca7f0d211ec88bf00199997af17_0dd710fb9f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(130, '', 'e43bdca7f0d211ec88bf00199997af17_0dd712459f8111f0953300155d6cb503.jpg', 'e43bdca7f0d211ec88bf00199997af17_0dd712459f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(131, '', '195fc5bbf0d611ec88bf00199997af17_8308d9869f8111f0953300155d6cb503.jpg', '195fc5bbf0d611ec88bf00199997af17_8308d9869f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'e94c5210-146f-11ef-8a7d-f4ce46b652e9'),
(132, '', '195fc5bbf0d611ec88bf00199997af17_8308dad09f8111f0953300155d6cb503.jpg', '195fc5bbf0d611ec88bf00199997af17_8308dad09f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'e94c5210-146f-11ef-8a7d-f4ce46b652e9'),
(133, '', '195fc5bbf0d611ec88bf00199997af17_8308dc1a9f8111f0953300155d6cb503.jpg', '195fc5bbf0d611ec88bf00199997af17_8308dc1a9f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'e94c5210-146f-11ef-8a7d-f4ce46b652e9'),
(134, '', '195fc5bbf0d611ec88bf00199997af17_8308dd649f8111f0953300155d6cb503.jpg', '195fc5bbf0d611ec88bf00199997af17_8308dd649f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'e94c5210-146f-11ef-8a7d-f4ce46b652e9'),
(135, '', '195fc5bbf0d611ec88bf00199997af17_8308deae9f8111f0953300155d6cb503.jpg', '195fc5bbf0d611ec88bf00199997af17_8308deae9f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'e94c5210-146f-11ef-8a7d-f4ce46b652e9'),
(136, '', '195fc5bbf0d611ec88bf00199997af17_890e9e409f8111f0953300155d6cb503.jpg', '195fc5bbf0d611ec88bf00199997af17_890e9e409f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'e94c5210-146f-11ef-8a7d-f4ce46b652e9'),
(137, '', '195fc5bbf0d611ec88bf00199997af17_890e9f8a9f8111f0953300155d6cb503.jpg', '195fc5bbf0d611ec88bf00199997af17_890e9f8a9f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'e94c5210-146f-11ef-8a7d-f4ce46b652e9'),
(138, '', '195fc5bbf0d611ec88bf00199997af17_890ea0d49f8111f0953300155d6cb503.jpg', '195fc5bbf0d611ec88bf00199997af17_890ea0d49f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'e94c5210-146f-11ef-8a7d-f4ce46b652e9'),
(139, '', '195fc5bbf0d611ec88bf00199997af17_890ea21e9f8111f0953300155d6cb503.jpg', '195fc5bbf0d611ec88bf00199997af17_890ea21e9f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'e94c5210-146f-11ef-8a7d-f4ce46b652e9'),
(140, '', '195fc5bbf0d611ec88bf00199997af17_890ea3689f8111f0953300155d6cb503.jpg', '195fc5bbf0d611ec88bf00199997af17_890ea3689f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'e94c5210-146f-11ef-8a7d-f4ce46b652e9'),
(141, '', '195fc5bbf0d611ec88bf00199997af17_890ea4b29f8111f0953300155d6cb503.jpg', '195fc5bbf0d611ec88bf00199997af17_890ea4b29f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'e94c5210-146f-11ef-8a7d-f4ce46b652e9'),
(142, '', '39f8713f0b1611f08aa9f4ce46b652e9_2e093a929f8211f0953300155d6cb503.jpg', '39f8713f0b1611f08aa9f4ce46b652e9_2e093a929f8211f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'efbec15e-147a-11ef-8a7d-f4ce46b652e9'),
(143, '', '39f8713f0b1611f08aa9f4ce46b652e9_2e093bdc9f8211f0953300155d6cb503.jpg', '39f8713f0b1611f08aa9f4ce46b652e9_2e093bdc9f8211f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'efbec15e-147a-11ef-8a7d-f4ce46b652e9'),
(144, '', '39f8713f0b1611f08aa9f4ce46b652e9_2e093d269f8211f0953300155d6cb503.jpg', '39f8713f0b1611f08aa9f4ce46b652e9_2e093d269f8211f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'efbec15e-147a-11ef-8a7d-f4ce46b652e9'),
(145, '', '39f8713f0b1611f08aa9f4ce46b652e9_340d749c9f8211f0953300155d6cb503.jpg', '39f8713f0b1611f08aa9f4ce46b652e9_340d749c9f8211f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'efbec15e-147a-11ef-8a7d-f4ce46b652e9'),
(146, '', '39f8713f0b1611f08aa9f4ce46b652e9_340d75e69f8211f0953300155d6cb503.jpg', '39f8713f0b1611f08aa9f4ce46b652e9_340d75e69f8211f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'efbec15e-147a-11ef-8a7d-f4ce46b652e9'),
(147, '', '39f8713f0b1611f08aa9f4ce46b652e9_340d77309f8211f0953300155d6cb503.jpg', '39f8713f0b1611f08aa9f4ce46b652e9_340d77309f8211f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'efbec15e-147a-11ef-8a7d-f4ce46b652e9'),
(148, '', '39f8713f0b1611f08aa9f4ce46b652e9_340d788c9f8211f0953300155d6cb503.jpg', '39f8713f0b1611f08aa9f4ce46b652e9_340d788c9f8211f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'efbec15e-147a-11ef-8a7d-f4ce46b652e9'),
(149, '', '39f8713f0b1611f08aa9f4ce46b652e9_340d79d69f8211f0953300155d6cb503.jpg', '39f8713f0b1611f08aa9f4ce46b652e9_340d79d69f8211f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'efbec15e-147a-11ef-8a7d-f4ce46b652e9'),
(150, '', '39f8713f0b1611f08aa9f4ce46b652e9_340d7b329f8211f0953300155d6cb503.jpg', '39f8713f0b1611f08aa9f4ce46b652e9_340d7b329f8211f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, 'efbec15e-147a-11ef-8a7d-f4ce46b652e9'),
(151, '', 'fed8a6b2cdb211eea60bf4ce46b652e9_c01b5f499f8111f0953300155d6cb503.jpg', 'fed8a6b2cdb211eea60bf4ce46b652e9_c01b5f499f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, '882efc4d-1470-11ef-8a7d-f4ce46b652e9'),
(152, '', 'fed8a6b2cdb211eea60bf4ce46b652e9_c01b60939f8111f0953300155d6cb503.jpg', 'fed8a6b2cdb211eea60bf4ce46b652e9_c01b60939f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, '882efc4d-1470-11ef-8a7d-f4ce46b652e9'),
(153, '', 'fed8a6b2cdb211eea60bf4ce46b652e9_c01b61dd9f8111f0953300155d6cb503.jpg', 'fed8a6b2cdb211eea60bf4ce46b652e9_c01b61dd9f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, '882efc4d-1470-11ef-8a7d-f4ce46b652e9'),
(154, '', 'fed8a6b2cdb211eea60bf4ce46b652e9_c01b63279f8111f0953300155d6cb503.jpg', 'fed8a6b2cdb211eea60bf4ce46b652e9_c01b63279f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, '882efc4d-1470-11ef-8a7d-f4ce46b652e9'),
(155, '', 'fed8a6b2cdb211eea60bf4ce46b652e9_c01b64719f8111f0953300155d6cb503.jpg', 'fed8a6b2cdb211eea60bf4ce46b652e9_c01b64719f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, '882efc4d-1470-11ef-8a7d-f4ce46b652e9'),
(156, '', 'fed8a6b2cdb211eea60bf4ce46b652e9_c01b65bb9f8111f0953300155d6cb503.jpg', 'fed8a6b2cdb211eea60bf4ce46b652e9_c01b65bb9f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, '882efc4d-1470-11ef-8a7d-f4ce46b652e9'),
(157, '', 'fed8a6b2cdb211eea60bf4ce46b652e9_c01b67059f8111f0953300155d6cb503.jpg', 'fed8a6b2cdb211eea60bf4ce46b652e9_c01b67059f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, '882efc4d-1470-11ef-8a7d-f4ce46b652e9'),
(158, '', 'fed8a6b2cdb211eea60bf4ce46b652e9_c01b684f9f8111f0953300155d6cb503.jpg', 'fed8a6b2cdb211eea60bf4ce46b652e9_c01b684f9f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, '882efc4d-1470-11ef-8a7d-f4ce46b652e9'),
(159, '', 'fed8a6b2cdb211eea60bf4ce46b652e9_c01b69999f8111f0953300155d6cb503.jpg', 'fed8a6b2cdb211eea60bf4ce46b652e9_c01b69999f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, '882efc4d-1470-11ef-8a7d-f4ce46b652e9');

-- --------------------------------------------------------

--
-- Структура таблицы `prod_trikotaj`
--
-- Создание: Авг 04 2026 г., 07:52
-- Последнее обновление: Авг 04 2026 г., 07:57
--

DROP TABLE IF EXISTS `prod_trikotaj`;
CREATE TABLE `prod_trikotaj` (
  `id` int(11) NOT NULL,
  `id2` int(3) NOT NULL,
  `art` varchar(100) NOT NULL,
  `name` varchar(200) NOT NULL DEFAULT '',
  `discr_k` varchar(1000) NOT NULL,
  `photo1` varchar(100) NOT NULL DEFAULT 'nophoto.jpg',
  `photo2` varchar(100) NOT NULL DEFAULT 'nophoto.jpg',
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `discr` text NOT NULL,
  `cat` varchar(100) NOT NULL,
  `p` int(11) NOT NULL,
  `aktiv` int(1) NOT NULL DEFAULT '1',
  `akc` int(1) NOT NULL,
  `spec` int(1) NOT NULL,
  `new` varchar(1) NOT NULL DEFAULT '0',
  `pr1` varchar(10) NOT NULL,
  `pr2` varchar(10) NOT NULL,
  `pr3` varchar(10) NOT NULL,
  `pr4` varchar(10) NOT NULL,
  `pr5` varchar(10) NOT NULL,
  `pr6` varchar(10) NOT NULL,
  `pr7` varchar(10) NOT NULL,
  `raspr` int(1) NOT NULL DEFAULT '0',
  `tp` int(1) NOT NULL DEFAULT '0',
  `hit` int(1) NOT NULL DEFAULT '0',
  `id22` int(10) NOT NULL,
  `idglav` int(11) NOT NULL,
  `idglavrozn` int(11) NOT NULL,
  `f1` int(11) NOT NULL,
  `f2` int(11) NOT NULL,
  `f3` int(11) NOT NULL,
  `JAN` varchar(50) NOT NULL,
  `hr1` varchar(500) NOT NULL,
  `hr2` varchar(500) NOT NULL,
  `hr3` varchar(500) NOT NULL,
  `idnew` int(5) NOT NULL,
  `name_color` varchar(200) NOT NULL,
  `idhit` int(11) NOT NULL,
  `idraspr` int(11) NOT NULL,
  `idcat` int(11) NOT NULL,
  `sostav` varchar(250) NOT NULL,
  `material` varchar(250) NOT NULL,
  `id_1c` varchar(250) NOT NULL,
  `del` int(1) NOT NULL DEFAULT '0',
  `id_1c_color` varchar(50) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `prod_trikotaj`
--

INSERT INTO `prod_trikotaj` (`id`, `id2`, `art`, `name`, `discr_k`, `photo1`, `photo2`, `date`, `discr`, `cat`, `p`, `aktiv`, `akc`, `spec`, `new`, `pr1`, `pr2`, `pr3`, `pr4`, `pr5`, `pr6`, `pr7`, `raspr`, `tp`, `hit`, `id22`, `idglav`, `idglavrozn`, `f1`, `f2`, `f3`, `JAN`, `hr1`, `hr2`, `hr3`, `idnew`, `name_color`, `idhit`, `idraspr`, `idcat`, `sostav`, `material`, `id_1c`, `del`, `id_1c_color`) VALUES
(1, 0, '02.05-бр-т', 'Брюки АС-101 Бохо', '', '', '', '2026-08-04 07:57:40', 'Брюки в стиле \"Бохо\" или шаровары, прямого покроя на резинке с двумя удобными, накладными карманами. Книзу заужены, длины чуть выше щиколотки. Отшиваются из мягкого материала. Подходят, как для повседневной носки, так и для занятия спортом. \nРазмер: 44 -62\n', '1', 1, 0, 0, 0, '0', '', '', '', '', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0, '', 0, 0, 0, '', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 1, ''),
(2, 0, '02.01-р-л', 'Рубашка жен. Б-004', '', '', '', '2026-08-04 07:57:40', 'Рубашка женская с нагрудными прорезными карманами и вытачками. Классический воротник. Планка спереди рубашки декоративная с тремя пуговицами. Рукав втачной три четверти с декоративными патами, застегивающимися на пуговицы. Спинка с кокеткой. По бокам разрезы.\nРазмер: 44 - 58\n', '1', 2, 0, 0, 0, '0', '', '', '', '', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0, '', 0, 0, 0, '', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 1, ''),
(3, 0, '01.01-р-л', 'Рубашка Б-005', '', '', '', '2026-08-04 07:57:40', 'Рубашка из хлопка со льном с коротким рукавом бренда ТексЭт сочетает в себе стиль и комфорт. Приталенный крой подчеркивает фигуру, а воротник-стойка добавляет элегантности. Модель полностью на пуговицах, что обеспечивает удобство и функциональность. Блузку можно носить под пиджак, или как пыльник, надевая ее на топик (майку). Впереди на полочках расположены декоративные планки, которые служат стильным элементом. Низ изделия закругленный, что придает образу завершенность. Втачной рукав обеспечивает свободу движений. На груди предусмотрены декоративные клапаны, имитирующие карманы. Сами карманы отсутствуют. Пошив сочетает стили кэжуал и деловой дресс-код, что делает рубашку универсальной для различных образов.\nРазмер:  44 - 58.\n', '1', 2, 0, 0, 0, '0', '', '', '', '', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0, '', 0, 0, 0, '', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 1, ''),
(4, 0, '02.03.04-бр-т', 'Брюки АС-101 Бохо графит', '', '5ac0dd16f0a411ed81f200199997af17_c64fa420a04511f0953300155d6cb503.jpg', '5ac0dd16f0a411ed81f200199997af17_c64fa420a04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', 'Брюки в стиле \"Бохо\" или шаровары, прямого покроя на резинке с двумя удобными, накладными карманами. Книзу заужены, длины чуть выше щиколотки. Отшиваются из мягкого материала. Подходят, как для повседневной носки, так и для занятия спортом. \nРазмер: 44 -62\n', '1', 1, 1, 0, 0, '0', '', '', '', '', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0, '', 0, 0, 0, '', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 0, 'e32504a7-1470-11ef-8a7d-f4ce46b652e9'),
(7, 0, '02.03.06-бр-т', 'Брюки АС-101 Бохо чёрный', '', '0c9d445be25011eca1fc00199997af17_1ab2d21fa04611f0953300155d6cb503.jpg', '0c9d445be25011eca1fc00199997af17_1ab2d21fa04611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', 'Брюки в стиле \"Бохо\" или шаровары, прямого покроя на резинке с двумя удобными, накладными карманами. Книзу заужены, длины чуть выше щиколотки. Отшиваются из мягкого материала. Подходят, как для повседневной носки, так и для занятия спортом. \nРазмер: 44 -62\n', '1', 1, 1, 0, 0, '0', '', '', '', '', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0, '', 0, 0, 0, '', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 0, '787f312b-147b-11ef-8a7d-f4ce46b652e9'),
(8, 0, '02.03.01-бр-т', 'Брюки АС-101 Бохо красный', '', '0c9d4456e25011eca1fc00199997af17_974ac47fa04511f0953300155d6cb503.jpg', '0c9d4456e25011eca1fc00199997af17_974ac47fa04511f0953300155d6cb503.jpg', '2026-08-04 07:57:48', 'Брюки в стиле \"Бохо\" или шаровары, прямого покроя на резинке с двумя удобными, накладными карманами. Книзу заужены, длины чуть выше щиколотки. Отшиваются из мягкого материала. Подходят, как для повседневной носки, так и для занятия спортом. \nРазмер: 44 -62\n', '1', 1, 1, 0, 0, '0', '', '', '', '', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0, '', 0, 0, 0, '', '', 'b197e9d6-56ae-11ec-aba0-00199997af17', 0, '3bc9048b-1471-11ef-8a7d-f4ce46b652e9'),
(9, 0, '02.01-р-л', 'Рубашка жен. Б-004 хаки', '', 'c53d5a89a95b11ed81f200199997af17_9ff5c0b09f8611f0953300155d6cb503.jpg', 'c53d5a89a95b11ed81f200199997af17_9ff5c0b09f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', 'Рубашка женская с нагрудными прорезными карманами и вытачками. Классический воротник. Планка спереди рубашки декоративная с тремя пуговицами. Рукав втачной три четверти с декоративными патами, застегивающимися на пуговицы. Спинка с кокеткой. По бокам разрезы.\nРазмер: 44 - 58\n', '1', 2, 0, 0, 0, '0', '', '', '', '', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0, '', 0, 0, 0, '', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 0, 'e94c5210-146f-11ef-8a7d-f4ce46b652e9'),
(10, 0, '02.01.04-р-л', 'Рубашка жен. Б-004 салатовый', '', 'c53d5a93a95b11ed81f200199997af17_d9ac5ee39f8611f0953300155d6cb503.jpg', 'c53d5a93a95b11ed81f200199997af17_d9ac5ee39f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', 'Рубашка женская с нагрудными прорезными карманами и вытачками. Классический воротник. Планка спереди рубашки декоративная с тремя пуговицами. Рукав втачной три четверти с декоративными патами, застегивающимися на пуговицы. Спинка с кокеткой. По бокам разрезы.\nРазмер: 44 - 58\n', '1', 2, 1, 0, 0, '0', '', '', '', '', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0, '', 0, 0, 0, '', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 0, 'b0a48725-1471-11ef-8a7d-f4ce46b652e9'),
(11, 0, '02.01.07-р-л', 'Рубашка жен. Б-004 сиреневый', '', '4b1e4162693c11ef8a85f4ce46b652e9_90a6a58e9f8711f0953300155d6cb503.jpg', '4b1e4162693c11ef8a85f4ce46b652e9_90a6a58e9f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', 'Рубашка женская с нагрудными прорезными карманами и вытачками. Классический воротник. Планка спереди рубашки декоративная с тремя пуговицами. Рукав втачной три четверти с декоративными патами, застегивающимися на пуговицы. Спинка с кокеткой. По бокам разрезы.\nРазмер: 44 - 58\n', '1', 2, 1, 0, 0, '0', '', '', '', '', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0, '', 0, 0, 0, '', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 0, '198a8ffa-693c-11ef-8a85-f4ce46b652e9'),
(12, 0, '02.01.05-р-л', 'Рубашка жен. Б-004 графит', '', '2593e3b88a1011ee8ce500199997af17_02fa6f729f8711f0953300155d6cb503.jpg', '2593e3b88a1011ee8ce500199997af17_02fa6f729f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', 'Рубашка женская с нагрудными прорезными карманами и вытачками. Классический воротник. Планка спереди рубашки декоративная с тремя пуговицами. Рукав втачной три четверти с декоративными патами, застегивающимися на пуговицы. Спинка с кокеткой. По бокам разрезы.\nРазмер: 44 - 58\n', '1', 2, 0, 0, 0, '0', '', '', '', '', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0, '', 0, 0, 0, '', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 0, 'e32504a7-1470-11ef-8a7d-f4ce46b652e9'),
(13, 0, '02.01.08-р-л', 'Рубашка жен. Б-004 натуральный лён', '', '40cbef920fbf11f08aa9f4ce46b652e9_b48376169f8711f0953300155d6cb503.jpg', '40cbef920fbf11f08aa9f4ce46b652e9_b48376169f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', 'Рубашка женская с нагрудными прорезными карманами и вытачками. Классический воротник. Планка спереди рубашки декоративная с тремя пуговицами. Рукав втачной три четверти с декоративными патами, застегивающимися на пуговицы. Спинка с кокеткой. По бокам разрезы.\nРазмер: 44 - 58\n', '1', 2, 1, 0, 0, '0', '', '', '', '', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0, '', 0, 0, 0, '', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 0, 'efbec15e-147a-11ef-8a7d-f4ce46b652e9'),
(14, 0, '02.01.02-р-л', 'Рубашка жен. Б-004 жёлтый', '', 'd4c4549acad011eca91a00199997af17_5aa57a609f8611f0953300155d6cb503.jpg', 'd4c4549acad011eca91a00199997af17_5aa57a609f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', 'Рубашка женская с нагрудными прорезными карманами и вытачками. Классический воротник. Планка спереди рубашки декоративная с тремя пуговицами. Рукав втачной три четверти с декоративными патами, застегивающимися на пуговицы. Спинка с кокеткой. По бокам разрезы.\nРазмер: 44 - 58\n', '1', 2, 1, 0, 0, '0', '', '', '', '', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0, '', 0, 0, 0, '', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 0, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(15, 0, '02.01.01-р-л', 'Рубашка жен. Б-004 белый', '', '0c9d4447e25011eca1fc00199997af17_08ad78ce9f8611f0953300155d6cb503.jpg', '0c9d4447e25011eca1fc00199997af17_08ad78ce9f8611f0953300155d6cb503.jpg', '2026-08-04 07:57:48', 'Рубашка женская с нагрудными прорезными карманами и вытачками. Классический воротник. Планка спереди рубашки декоративная с тремя пуговицами. Рукав втачной три четверти с декоративными патами, застегивающимися на пуговицы. Спинка с кокеткой. По бокам разрезы.\nРазмер: 44 - 58\n', '1', 2, 1, 0, 0, '0', '', '', '', '', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0, '', 0, 0, 0, '', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 0, '2d2558e6-147a-11ef-8a7d-f4ce46b652e9'),
(16, 0, '02.01.06-р-л', 'Рубашка жен. Б-004 шоколад', '', '3b68861ecda011eea60bf4ce46b652e9_2590bf919f8711f0953300155d6cb503.jpg', '3b68861ecda011eea60bf4ce46b652e9_2590bf919f8711f0953300155d6cb503.jpg', '2026-08-04 07:57:48', 'Рубашка женская с нагрудными прорезными карманами и вытачками. Классический воротник. Планка спереди рубашки декоративная с тремя пуговицами. Рукав втачной три четверти с декоративными патами, застегивающимися на пуговицы. Спинка с кокеткой. По бокам разрезы.\nРазмер: 44 - 58\n', '1', 2, 0, 0, 0, '0', '', '', '', '', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0, '', 0, 0, 0, '', '', '6cdbdbf5-56b8-11ec-aba0-00199997af17', 0, '882efc4d-1470-11ef-8a7d-f4ce46b652e9'),
(17, 0, '01.01-р-л', 'Рубашка Б-005 жёлтый', '', 'e43bdca7f0d211ec88bf00199997af17_07dfaeda9f8111f0953300155d6cb503.jpg', 'e43bdca7f0d211ec88bf00199997af17_07dfaeda9f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', 'Рубашка из хлопка со льном с коротким рукавом бренда ТексЭт сочетает в себе стиль и комфорт. Приталенный крой подчеркивает фигуру, а воротник-стойка добавляет элегантности. Модель полностью на пуговицах, что обеспечивает удобство и функциональность. Блузку можно носить под пиджак, или как пыльник, надевая ее на топик (майку). Впереди на полочках расположены декоративные планки, которые служат стильным элементом. Низ изделия закругленный, что придает образу завершенность. Втачной рукав обеспечивает свободу движений. На груди предусмотрены декоративные клапаны, имитирующие карманы. Сами карманы отсутствуют. Пошив сочетает стили кэжуал и деловой дресс-код, что делает рубашку универсальной для различных образов.\nРазмер:  44 - 58.\n', '1', 2, 1, 0, 0, '0', '', '', '', '', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0, '', 0, 0, 0, '', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 0, '90e93288-147a-11ef-8a7d-f4ce46b652e9'),
(20, 0, '01.01.06-р-л', 'Рубашка Б-005 крестики белые', '', '00a5bbf2d9d511ed81f200199997af17_a0de89be9f8111f0953300155d6cb503.jpg', '00a5bbf2d9d511ed81f200199997af17_a0de89be9f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', 'Рубашка из хлопка со льном с коротким рукавом бренда ТексЭт сочетает в себе стиль и комфорт. Приталенный крой подчеркивает фигуру, а воротник-стойка добавляет элегантности. Модель полностью на пуговицах, что обеспечивает удобство и функциональность. Блузку можно носить под пиджак, или как пыльник, надевая ее на топик (майку). Впереди на полочках расположены декоративные планки, которые служат стильным элементом. Низ изделия закругленный, что придает образу завершенность. Втачной рукав обеспечивает свободу движений. На груди предусмотрены декоративные клапаны, имитирующие карманы. Сами карманы отсутствуют. Пошив сочетает стили кэжуал и деловой дресс-код, что делает рубашку универсальной для различных образов.\nРазмер:  44 - 58.\n', '1', 2, 1, 0, 0, '0', '', '', '', '', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0, '', 0, 0, 0, '', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 0, 'b1c9e516-147a-11ef-8a7d-f4ce46b652e9'),
(21, 0, '01.01.02-р-л', 'Рубашка Б-005 хаки', '', '195fc5bbf0d611ec88bf00199997af17_8308d9869f8111f0953300155d6cb503.jpg', '195fc5bbf0d611ec88bf00199997af17_8308d9869f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', 'Рубашка из хлопка со льном с коротким рукавом бренда ТексЭт сочетает в себе стиль и комфорт. Приталенный крой подчеркивает фигуру, а воротник-стойка добавляет элегантности. Модель полностью на пуговицах, что обеспечивает удобство и функциональность. Блузку можно носить под пиджак, или как пыльник, надевая ее на топик (майку). Впереди на полочках расположены декоративные планки, которые служат стильным элементом. Низ изделия закругленный, что придает образу завершенность. Втачной рукав обеспечивает свободу движений. На груди предусмотрены декоративные клапаны, имитирующие карманы. Сами карманы отсутствуют. Пошив сочетает стили кэжуал и деловой дресс-код, что делает рубашку универсальной для различных образов.\nРазмер:  44 - 58.\n', '1', 2, 1, 0, 0, '0', '', '', '', '', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0, '', 0, 0, 0, '', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 0, 'e94c5210-146f-11ef-8a7d-f4ce46b652e9'),
(23, 0, '01.01.08-р-л', 'Рубашка Б-005 натуральный лён', '', '39f8713f0b1611f08aa9f4ce46b652e9_2e093a929f8211f0953300155d6cb503.jpg', '39f8713f0b1611f08aa9f4ce46b652e9_2e093a929f8211f0953300155d6cb503.jpg', '2026-08-04 07:57:48', 'Рубашка из хлопка со льном с коротким рукавом бренда ТексЭт сочетает в себе стиль и комфорт. Приталенный крой подчеркивает фигуру, а воротник-стойка добавляет элегантности. Модель полностью на пуговицах, что обеспечивает удобство и функциональность. Блузку можно носить под пиджак, или как пыльник, надевая ее на топик (майку). Впереди на полочках расположены декоративные планки, которые служат стильным элементом. Низ изделия закругленный, что придает образу завершенность. Втачной рукав обеспечивает свободу движений. На груди предусмотрены декоративные клапаны, имитирующие карманы. Сами карманы отсутствуют. Пошив сочетает стили кэжуал и деловой дресс-код, что делает рубашку универсальной для различных образов.\nРазмер:  44 - 58.\n', '1', 2, 1, 0, 0, '0', '', '', '', '', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0, '', 0, 0, 0, '', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 0, 'efbec15e-147a-11ef-8a7d-f4ce46b652e9'),
(24, 0, '01.01.07-р-л', 'Рубашка Б-005 шоколад', '', 'fed8a6b2cdb211eea60bf4ce46b652e9_c01b5f499f8111f0953300155d6cb503.jpg', 'fed8a6b2cdb211eea60bf4ce46b652e9_c01b5f499f8111f0953300155d6cb503.jpg', '2026-08-04 07:57:48', 'Рубашка из хлопка со льном с коротким рукавом бренда ТексЭт сочетает в себе стиль и комфорт. Приталенный крой подчеркивает фигуру, а воротник-стойка добавляет элегантности. Модель полностью на пуговицах, что обеспечивает удобство и функциональность. Блузку можно носить под пиджак, или как пыльник, надевая ее на топик (майку). Впереди на полочках расположены декоративные планки, которые служат стильным элементом. Низ изделия закругленный, что придает образу завершенность. Втачной рукав обеспечивает свободу движений. На груди предусмотрены декоративные клапаны, имитирующие карманы. Сами карманы отсутствуют. Пошив сочетает стили кэжуал и деловой дресс-код, что делает рубашку универсальной для различных образов.\nРазмер:  44 - 58.\n', '1', 2, 1, 0, 0, '0', '', '', '', '', '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0, '', 0, 0, 0, '', '', '6cdbdc06-56b8-11ec-aba0-00199997af17', 0, '882efc4d-1470-11ef-8a7d-f4ce46b652e9');

-- --------------------------------------------------------

--
-- Структура таблицы `prod_trikotaj_sv`
--
-- Создание: Ноя 19 2024 г., 09:45
-- Последнее обновление: Ноя 19 2024 г., 09:45
--

DROP TABLE IF EXISTS `prod_trikotaj_sv`;
CREATE TABLE `prod_trikotaj_sv` (
  `id` int(10) NOT NULL,
  `name` varchar(100) NOT NULL,
  `cat` varchar(10) NOT NULL,
  `aktiv` int(1) NOT NULL DEFAULT '1',
  `id2` int(11) NOT NULL,
  `discr` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `rascv_prod`
--
-- Создание: Июл 28 2026 г., 13:41
-- Последнее обновление: Авг 04 2026 г., 07:57
--

DROP TABLE IF EXISTS `rascv_prod`;
CREATE TABLE `rascv_prod` (
  `id` int(11) NOT NULL,
  `name` varchar(250) NOT NULL,
  `aktiv` int(11) NOT NULL DEFAULT '1',
  `id_1c` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `rascv_prod`
--

INSERT INTO `rascv_prod` (`id`, `name`, `aktiv`, `id_1c`) VALUES
(1, '100%-ХБ', 1, 'fd89b50c-1943-11ef-8a7d-f4ce46b652e9'),
(2, '70%-ХБ 30%-лён ', 1, '0ab9bf9b-1944-11ef-8a7d-f4ce46b652e9');

-- --------------------------------------------------------

--
-- Структура таблицы `rass_count_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `rass_count_trikotaj`;
CREATE TABLE `rass_count_trikotaj` (
  `id` int(11) NOT NULL,
  `data` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `aktiv` int(1) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `rass_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `rass_trikotaj`;
CREATE TABLE `rass_trikotaj` (
  `id` int(11) NOT NULL,
  `f` varchar(1000) NOT NULL,
  `i` varchar(1000) NOT NULL,
  `o` varchar(1000) NOT NULL,
  `em` varchar(1000) NOT NULL,
  `aktiv` int(1) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `razmeri2_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 12 2024 г., 11:03
-- Последняя проверка: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `razmeri2_trikotaj`;
CREATE TABLE `razmeri2_trikotaj` (
  `id` int(10) NOT NULL,
  `id_p` varchar(50) NOT NULL,
  `sv` varchar(50) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `razmeri_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 12 2024 г., 11:03
-- Последняя проверка: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `razmeri_trikotaj`;
CREATE TABLE `razmeri_trikotaj` (
  `id` int(10) NOT NULL,
  `id_p` varchar(50) NOT NULL,
  `sv` varchar(50) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `razmer_prod`
--
-- Создание: Июл 28 2026 г., 13:41
-- Последнее обновление: Авг 04 2026 г., 07:57
--

DROP TABLE IF EXISTS `razmer_prod`;
CREATE TABLE `razmer_prod` (
  `id` int(11) NOT NULL,
  `name` varchar(250) NOT NULL,
  `aktiv` int(11) NOT NULL DEFAULT '1',
  `id_1c` varchar(250) NOT NULL,
  `id2` int(5) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `razmer_prod`
--

INSERT INTO `razmer_prod` (`id`, `name`, `aktiv`, `id_1c`, `id2`) VALUES
(1, '44', 1, '335ba62e-1461-11ef-8a7d-f4ce46b652e9', 0),
(2, '46', 1, '39f6faa1-1461-11ef-8a7d-f4ce46b652e9', 0),
(3, '48', 1, '39f6fab1-1461-11ef-8a7d-f4ce46b652e9', 0),
(4, '50', 1, '40f6ae25-1461-11ef-8a7d-f4ce46b652e9', 0),
(5, '52', 1, '4793ff0e-1461-11ef-8a7d-f4ce46b652e9', 0),
(6, '54', 1, '4793ff1e-1461-11ef-8a7d-f4ce46b652e9', 0),
(7, '56', 1, '4793ff2e-1461-11ef-8a7d-f4ce46b652e9', 0),
(8, '58', 1, '4de93bbf-1461-11ef-8a7d-f4ce46b652e9', 0),
(9, '60', 1, 'dc5dd0af-1471-11ef-8a7d-f4ce46b652e9', 0),
(10, '44-46', 1, 'ff385da9-1471-11ef-8a7d-f4ce46b652e9', 0),
(11, '48-50', 1, '0fe974c8-1472-11ef-8a7d-f4ce46b652e9', 0),
(12, '52-54', 1, '1e386139-1472-11ef-8a7d-f4ce46b652e9', 0),
(13, '56-58', 1, '304654f7-1472-11ef-8a7d-f4ce46b652e9', 0),
(14, '60-62', 1, '8d4392c8-1acd-11ef-8a7d-f4ce46b652e9', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `review_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `review_trikotaj`;
CREATE TABLE `review_trikotaj` (
  `id` int(11) NOT NULL,
  `data_faq` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `quest` text NOT NULL,
  `ansver` text NOT NULL,
  `name` varchar(200) NOT NULL,
  `city` varchar(200) NOT NULL,
  `phone` varchar(200) NOT NULL,
  `email` varchar(200) NOT NULL,
  `aktiv` char(1) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `rew`
--
-- Создание: Июл 23 2026 г., 08:25
-- Последнее обновление: Июл 23 2026 г., 08:25
--

DROP TABLE IF EXISTS `rew`;
CREATE TABLE `rew` (
  `id` int(11) NOT NULL,
  `id_p` int(11) NOT NULL,
  `rew` varchar(250) NOT NULL,
  `tringl` float NOT NULL,
  `name` varchar(250) NOT NULL,
  `aktiv` int(1) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `sostav_prod`
--
-- Создание: Июл 28 2026 г., 13:41
--

DROP TABLE IF EXISTS `sostav_prod`;
CREATE TABLE `sostav_prod` (
  `id` int(11) NOT NULL,
  `name` varchar(250) NOT NULL,
  `aktiv` int(11) NOT NULL DEFAULT '1',
  `id_1c` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `sostav_prod`
--

INSERT INTO `sostav_prod` (`id`, `name`, `aktiv`, `id_1c`) VALUES
(1, '92%-ХБ 8%-эластан', 1, '34c1446d-1944-11ef-8a7d-f4ce46b652e9'),
(2, '70%-ХБ 30%-лён ', 1, '0ab9bf9b-1944-11ef-8a7d-f4ce46b652e9');

-- --------------------------------------------------------

--
-- Структура таблицы `sovm_trikotaj`
--
-- Создание: Ноя 12 2024 г., 11:03
-- Последнее обновление: Ноя 12 2024 г., 11:03
--

DROP TABLE IF EXISTS `sovm_trikotaj`;
CREATE TABLE `sovm_trikotaj` (
  `id` int(10) NOT NULL,
  `name` varchar(200) NOT NULL,
  `url` varchar(200) NOT NULL,
  `fio` varchar(200) NOT NULL,
  `phone` varchar(200) NOT NULL,
  `city` varchar(200) NOT NULL,
  `discr` text NOT NULL,
  `aktiv` int(1) NOT NULL DEFAULT '0',
  `data` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `srvn_trikotaj`
--
-- Создание: Июл 28 2026 г., 14:25
-- Последнее обновление: Июл 28 2026 г., 14:25
--

DROP TABLE IF EXISTS `srvn_trikotaj`;
CREATE TABLE `srvn_trikotaj` (
  `id` int(11) NOT NULL,
  `data` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `sess` varchar(100) NOT NULL,
  `id_p` varchar(100) NOT NULL,
  `price` float NOT NULL,
  `sv` varchar(100) NOT NULL,
  `pr` varchar(10) NOT NULL,
  `kol` varchar(10) NOT NULL,
  `kom` text NOT NULL,
  `hr` varchar(500) NOT NULL,
  `colorr` int(11) NOT NULL,
  `price2` float NOT NULL,
  `price3` float NOT NULL,
  `uid` varchar(10) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `tovar_trikotaj`
--
-- Создание: Июл 28 2026 г., 14:25
-- Последнее обновление: Авг 05 2026 г., 07:23
--

DROP TABLE IF EXISTS `tovar_trikotaj`;
CREATE TABLE `tovar_trikotaj` (
  `id` int(50) NOT NULL,
  `id_prod` int(10) NOT NULL,
  `sess` varchar(50) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `uid` varchar(10) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=cp1251;

--
-- Дамп данных таблицы `tovar_trikotaj`
--

INSERT INTO `tovar_trikotaj` (`id`, `id_prod`, `sess`, `date`, `uid`) VALUES
(1, 4, 'ZmJPR6zRtrvd9gCSE59mUv8UA', '2026-08-04 08:00:07', ''),
(2, 7, 'ZmJPR6zRtrvd9gCSE59mUv8UA', '2026-08-04 08:00:10', ''),
(3, 7, 'pI1w7fNz4a8KN6mSoRirvoGSk', '2026-08-05 07:23:13', '');

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `bann_trikotaj`
--
ALTER TABLE `bann_trikotaj`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `cart2_trikotaj`
--
ALTER TABLE `cart2_trikotaj`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `cart_opt_trikotaj`
--
ALTER TABLE `cart_opt_trikotaj`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `cart_trikotaj`
--
ALTER TABLE `cart_trikotaj`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `cat_trikotaj`
--
ALTER TABLE `cat_trikotaj`
  ADD UNIQUE KEY `id` (`id`);

--
-- Индексы таблицы `city_trikotaj`
--
ALTER TABLE `city_trikotaj`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `clients_trikotaj`
--
ALTER TABLE `clients_trikotaj`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `color_prod`
--
ALTER TABLE `color_prod`
  ADD UNIQUE KEY `id` (`id`),
  ADD UNIQUE KEY `id_2` (`id`),
  ADD UNIQUE KEY `uq_color_id1c` (`id_1c`);

--
-- Индексы таблицы `color_trikotaj`
--
ALTER TABLE `color_trikotaj`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `id` (`id`);

--
-- Индексы таблицы `content2_trikotaj`
--
ALTER TABLE `content2_trikotaj`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`id`);

--
-- Индексы таблицы `content3_trikotaj`
--
ALTER TABLE `content3_trikotaj`
  ADD KEY `id` (`id`);

--
-- Индексы таблицы `content_trikotaj`
--
ALTER TABLE `content_trikotaj`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`id`);

--
-- Индексы таблицы `docs_trikotaj`
--
ALTER TABLE `docs_trikotaj`
  ADD KEY `id` (`id`);

--
-- Индексы таблицы `f1`
--
ALTER TABLE `f1`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `f2`
--
ALTER TABLE `f2`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `f3`
--
ALTER TABLE `f3`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `faq_trikotaj`
--
ALTER TABLE `faq_trikotaj`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `kat_trikotaj`
--
ALTER TABLE `kat_trikotaj`
  ADD UNIQUE KEY `id` (`id`);

--
-- Индексы таблицы `komm_trikotaj`
--
ALTER TABLE `komm_trikotaj`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `mail_trikotaj`
--
ALTER TABLE `mail_trikotaj`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `news_trikotaj`
--
ALTER TABLE `news_trikotaj`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `orders_trikotaj`
--
ALTER TABLE `orders_trikotaj`
  ADD UNIQUE KEY `id` (`id`);

--
-- Индексы таблицы `podr_trikotaj`
--
ALTER TABLE `podr_trikotaj`
  ADD UNIQUE KEY `id` (`id`),
  ADD UNIQUE KEY `uq_podr_data1c` (`data_1c`);

--
-- Индексы таблицы `price2_trikotaj`
--
ALTER TABLE `price2_trikotaj`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`id`);

--
-- Индексы таблицы `price_trikotaj`
--
ALTER TABLE `price_trikotaj`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `uq_price` (`id_1c`,`id_1c_prod`,`id_1c_color`),
  ADD UNIQUE KEY `uniq_offer_price` (`id_1c`,`id_1c_prod`,`id_1c_color`),
  ADD KEY `id` (`id`),
  ADD KEY `idx_price_prod_color` (`id_1c_prod`,`id_1c_color`);

--
-- Индексы таблицы `price_trikotajn`
--
ALTER TABLE `price_trikotajn`
  ADD KEY `id` (`id`);

--
-- Индексы таблицы `prod2_trikotaj`
--
ALTER TABLE `prod2_trikotaj`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `prod_trikotaj`
--
ALTER TABLE `prod_trikotaj`
  ADD PRIMARY KEY (`id`),
  ADD KEY `idx_prod_id1c` (`id_1c`),
  ADD KEY `idx_prod_id1c_color` (`id_1c`,`id_1c_color`);

--
-- Индексы таблицы `prod_trikotaj_sv`
--
ALTER TABLE `prod_trikotaj_sv`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `rascv_prod`
--
ALTER TABLE `rascv_prod`
  ADD UNIQUE KEY `id` (`id`),
  ADD UNIQUE KEY `id_2` (`id`),
  ADD UNIQUE KEY `uq_rascv_id1c` (`id_1c`);

--
-- Индексы таблицы `rass_count_trikotaj`
--
ALTER TABLE `rass_count_trikotaj`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `rass_trikotaj`
--
ALTER TABLE `rass_trikotaj`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `razmeri2_trikotaj`
--
ALTER TABLE `razmeri2_trikotaj`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`id`);

--
-- Индексы таблицы `razmeri_trikotaj`
--
ALTER TABLE `razmeri_trikotaj`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`id`);

--
-- Индексы таблицы `razmer_prod`
--
ALTER TABLE `razmer_prod`
  ADD UNIQUE KEY `id` (`id`),
  ADD UNIQUE KEY `id_2` (`id`),
  ADD UNIQUE KEY `uq_razmer_id1c` (`id_1c`);

--
-- Индексы таблицы `review_trikotaj`
--
ALTER TABLE `review_trikotaj`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `rew`
--
ALTER TABLE `rew`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `sostav_prod`
--
ALTER TABLE `sostav_prod`
  ADD UNIQUE KEY `id` (`id`),
  ADD UNIQUE KEY `id_2` (`id`),
  ADD UNIQUE KEY `uq_sostav_id1c` (`id_1c`);

--
-- Индексы таблицы `sovm_trikotaj`
--
ALTER TABLE `sovm_trikotaj`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `srvn_trikotaj`
--
ALTER TABLE `srvn_trikotaj`
  ADD UNIQUE KEY `id` (`id`);

--
-- Индексы таблицы `tovar_trikotaj`
--
ALTER TABLE `tovar_trikotaj`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `bann_trikotaj`
--
ALTER TABLE `bann_trikotaj`
  MODIFY `id` int(5) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `cart2_trikotaj`
--
ALTER TABLE `cart2_trikotaj`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=95;

--
-- AUTO_INCREMENT для таблицы `cart_opt_trikotaj`
--
ALTER TABLE `cart_opt_trikotaj`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `cart_trikotaj`
--
ALTER TABLE `cart_trikotaj`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=647;

--
-- AUTO_INCREMENT для таблицы `cat_trikotaj`
--
ALTER TABLE `cat_trikotaj`
  MODIFY `id` int(2) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT для таблицы `city_trikotaj`
--
ALTER TABLE `city_trikotaj`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `clients_trikotaj`
--
ALTER TABLE `clients_trikotaj`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6998;

--
-- AUTO_INCREMENT для таблицы `color_prod`
--
ALTER TABLE `color_prod`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;

--
-- AUTO_INCREMENT для таблицы `color_trikotaj`
--
ALTER TABLE `color_trikotaj`
  MODIFY `id` int(5) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `content2_trikotaj`
--
ALTER TABLE `content2_trikotaj`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `content3_trikotaj`
--
ALTER TABLE `content3_trikotaj`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `content_trikotaj`
--
ALTER TABLE `content_trikotaj`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT для таблицы `docs_trikotaj`
--
ALTER TABLE `docs_trikotaj`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `f1`
--
ALTER TABLE `f1`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `f2`
--
ALTER TABLE `f2`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `f3`
--
ALTER TABLE `f3`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `faq_trikotaj`
--
ALTER TABLE `faq_trikotaj`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `kat_trikotaj`
--
ALTER TABLE `kat_trikotaj`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=14;

--
-- AUTO_INCREMENT для таблицы `komm_trikotaj`
--
ALTER TABLE `komm_trikotaj`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=247;

--
-- AUTO_INCREMENT для таблицы `mail_trikotaj`
--
ALTER TABLE `mail_trikotaj`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `news_trikotaj`
--
ALTER TABLE `news_trikotaj`
  MODIFY `id` int(100) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `orders_trikotaj`
--
ALTER TABLE `orders_trikotaj`
  MODIFY `id` int(3) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=31;

--
-- AUTO_INCREMENT для таблицы `podr_trikotaj`
--
ALTER TABLE `podr_trikotaj`
  MODIFY `id` int(2) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT для таблицы `price2_trikotaj`
--
ALTER TABLE `price2_trikotaj`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `price_trikotaj`
--
ALTER TABLE `price_trikotaj`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=153;

--
-- AUTO_INCREMENT для таблицы `price_trikotajn`
--
ALTER TABLE `price_trikotajn`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `prod2_trikotaj`
--
ALTER TABLE `prod2_trikotaj`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=160;

--
-- AUTO_INCREMENT для таблицы `prod_trikotaj`
--
ALTER TABLE `prod_trikotaj`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=25;

--
-- AUTO_INCREMENT для таблицы `prod_trikotaj_sv`
--
ALTER TABLE `prod_trikotaj_sv`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `rascv_prod`
--
ALTER TABLE `rascv_prod`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT для таблицы `rass_count_trikotaj`
--
ALTER TABLE `rass_count_trikotaj`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `rass_trikotaj`
--
ALTER TABLE `rass_trikotaj`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `razmeri2_trikotaj`
--
ALTER TABLE `razmeri2_trikotaj`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `razmeri_trikotaj`
--
ALTER TABLE `razmeri_trikotaj`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `razmer_prod`
--
ALTER TABLE `razmer_prod`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;

--
-- AUTO_INCREMENT для таблицы `review_trikotaj`
--
ALTER TABLE `review_trikotaj`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `rew`
--
ALTER TABLE `rew`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `sostav_prod`
--
ALTER TABLE `sostav_prod`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT для таблицы `sovm_trikotaj`
--
ALTER TABLE `sovm_trikotaj`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `srvn_trikotaj`
--
ALTER TABLE `srvn_trikotaj`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `tovar_trikotaj`
--
ALTER TABLE `tovar_trikotaj`
  MODIFY `id` int(50) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
